<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="JavaScript" type="text/javascript"> 
function Go2(liste) 
{ 
      var page = liste.options[liste.selectedIndex].value; 
      liste.selectedIndex = 0; 
      window.open(page/*, 'nomFenetre', 'directories=no, location=no, menubar=no, resizable=no, scrollbars=no, status=no, titlebar=no, toolbar=no, width=400, height=400, left=200, top=100, screenX=200, screenY=100*/); 
} 
</script> 
</head>

<body background="fond.gif" text="#000000">
<div align="left">
  <table width="100%" border="0">
    <tr>
      <td width="58%"> 
        <div align="left"><font face="Geneva, Arial, Helvetica, san-serif"><b>accés 
          rapide :</b></font> 
          <select onChange="if (this.selectedIndex != 0) {Go2(this);}" name="select">
            <option true>---Choisissez un site---</option>
            <option value="http://www.sg.cnrs.fr/espaces/bourses.htm">Bourses 
            jeunes chercheurs</option>
            <option value="http://www.recherche.gouv.fr/indicateursRetD">Recherche 
            et Développement</option>
            <option value="http://www.formation-recherche.info">www.formation-recherche.info</option>
            <option value="ftp://trf.education.gouv.fr/pub/edutel/dpd/ni0210.pdf">aide financière</option>
			<option value="http://www.univ-lr.fr/vie_etudiante/bu/">Bibliothèque Universitaire</option>
			<option value="http://www.chez.com/adocs/">Adocs</option>
			<option value="http://referens.univ-poitiers.fr/">emploi</option>
			<option value="http://listes.cru.fr/wws/arc/act-u">act-u</option>
			<option value="http://www.recherche.gouv.fr/recherche/formation/red/">rapport ministériel</option>
			<option value="http://www.abg.asso.fr/">association Bernard Grégory</option>
			<option value="http://www.jeunesdocteurs.com/fplr/72/02.html">avenir des docteurs</option>
			<option value="http://www.arborescience.com/">arborescience</option>
			<option value="http://garp.univ-bpclermont.fr/guilde">la Guilde des doctorants</option>
			
          </select>
          <font size="6" color="#FF0000"><b></b></font></div>
        </td>
      <td width="42%"> 
        <div align="right"><font size="6" color="#FF0000"><b><i>Liens Utiles</i></b></font></div>
      </td>
    </tr>
  </table>
  <br><br>
  <p><b><font size="4">Bourses jeunes chercheurs</font></b> : Une liste pertinente 
    d'informations et de liens sur les bourses vers les doctorants et jeunes chercheurs, 
    propos&eacute;e par le CNRS : <a href="http://www.sg.cnrs.fr/espaces/bourses.htm" target="_blank"><font color="#0000FF">http://www.sg.cnrs.fr/espaces/bourses.htm</font></a></p>
  <p><font size="4"><b>Recherche et D&eacute;veloppement</b></font> : Synth&egrave;se 
    compl&egrave;te de l'&eacute;tat de la recherche et d&eacute;veloppement en 
    France, par le minist&egrave;re en charge de la recherche: <a href="http://www.recherche.gouv.fr/indicateursRetD" target="_blank"><font color="#0000FF">http://www.recherche.gouv.fr/indicateursRetD</font></a>.</p>
  <p>A l'initiative du Minist&egrave;re de la recherche s'ouvre un portail destin&eacute; 
    aux doctorants, futurs doctorants et post-doctorants. Regroupant des informations 
    g&eacute;n&eacute;rales, l'annonce des dates des concours des organismes de 
    recherche et des universit&eacute;s, il propose surtout une s&eacute;lection 
    comment&eacute;e de liens utiles : <a href="http://www.formation-recherche.info/" target="_blank"><font color="#0000FF">http://www.formation-recherche.info</font></a></p>
  <p>Nouvelle note d'information sur l'aide financi&egrave;re aux &eacute;tudiants 
    2000-2001 <a href="ftp://trf.education.gouv.fr/pub/edutel/dpd/ni0210.pdf" target="_blank"><font color="#0000FF">ftp://trf.education.gouv.fr/pub/edutel/dpd/ni0210.pdf</font></a></p>
  <p>Un site tout neuf pour &Eacute;gide... En charge de plus d'activit&eacute;s, 
    &Eacute;gide, premier op&eacute;rateur fran&ccedil;ais de la mobilit&eacute; 
    internationale, a refondu enti&egrave;rement son site afin de l'adapter 
    &agrave; ses nouvelles missions. Toujours pr&eacute;sents les chapitres de 
    pr&eacute;sentation et le guide de l'&eacute;tudiant &eacute;tranger (tr&egrave;s 
    complet) et apparition d'un espace consacr&eacute; aux principaux programmes 
    de mobilit&eacute; et d'un espace r&eacute;seau (outil de gestion qui permet 
    d'effectuer un certain nombre d'op&eacute;ration via Internet). <a href="http://www.egide.asso.fr/" target="_blank"><font color="#0000FF">http://www.egide.asso.fr</font></a> 
    <br>
  </p>
  <p>****</p>
  <p><b><font size="4">Biblioth&egrave;que Universitaire</font></b> : Une fiche, 
    r&eacute;dig&eacute;e par Claire Haas et Jocelyne Colleoni, est &agrave; votre 
    disposition (au format <a href="http://www.univ-lr.fr/vie_etudiante/bu/acces_el.doc" target="_blank"><font color="#0000FF">word</font></a> 
    ou <a href="http://www.univ-lr.fr/vie_etudiante/bu/acces_el.pdf" target="_blank"><font color="#0000FF">pdf</font></a>) 
    pour vous indiquer des bases de donn&eacute;es (BDD) bibliographiques et vous 
    proposer une assistance pour toutes recherches documentaires.<br>
    <font color="#FF0000">...NOUVEAU...</font> :Sur les pages web de l'Universit&eacute;, 
    vous trouverez d&eacute;sormais &agrave; la page &quot;documentation&quot; 
    des liens vers les services de bases de donn&eacute;es et de p&eacute;riodiques 
    en texte int&eacute;gral souscrits par la BU: <a href="http://www.univ-lr.fr/vie_etudiante/bu/" target="_blank"><font color="#0000FF">http://www.univ-lr.fr/vie_etudiante/bu/</font></a><br>
    Ces pages seront remises &agrave; jour tr&egrave;s r&eacute;guli&egrave;rement, 
    notamment pour vous permettre d'acc&eacute;der aux bases malgr&eacute; les 
    changements d'adresse qui n'ont pas et ne vont pas manquer de se produire 
    avec les renouvellements d'abonnements. Des liens vers les bases en test et 
    des informations pratiques s'y grefferont au fur et &agrave; mesure.<br>
    Si vous souhaitez interroger des bases de donn&eacute;es qui ne figurent pas 
    dans la liste, la Biblioth&egrave;que Universitaire a souscrit un abonnement 
    suppl&eacute;mentaire &agrave; un serveur appel&eacute; STN qui nous permet 
    d'interroger environ 80 bases de donn&eacute;es suppl&eacute;mentaires (par 
    exemple, Biosis, Caplus, Compendex, Inspec...). L'acc&egrave;s &agrave; ce 
    serveur se faisant par mot de passe, les interrogations n'ont lieu qu'&agrave; 
    la BU. N'h&eacute;sitez pas &agrave;<br>
    prendre rendez-vous &agrave; :<font color="#0000FF"><a href="mailto:bu_bdd@univ-lr.fr"> 
    bu_bdd@univ-lr.fr </a></font></p>
  <p><br>
    <font size="4"><b>Le site de l'</b><a href="http://www.chez.com/adocs/" target="_blank"><font color="#0000FF">ADocs, 
    Association des Doctorants de l'Universit&eacute; de La Rochelle</font></a><b>.</b></font> 
    L'ADocs accueille des doctorants des 3 p&ocirc;les de l'ULR, Sciences, FLASH 
    et Droit. </p>
  <p><br>
    <b><font size="4">EMPLOI</font></b> : Le r&eacute;f&eacute;rentiel des emplois 
    types de la recherche et de l'enseignement sup&eacute;rieur (site de l'universit&eacute; 
    de Poitiers) : <a href="http://referens.univ-poitiers.fr/" target="_blank"><font color="#0000FF">http://referens.univ-poitiers.fr</font></a> 
    <br>
    Deux versions disponibles :<br>
    - une version nationale &quot;minist&eacute;rielle&quot; avec les 299 emplois 
    r&eacute;partis en branches d'activit&eacute; professionnelle<br>
    - une version &quot;universit&eacute; de Poitiers&quot; avec une r&eacute;partition 
    par domaine de comp&eacute;tences et famille </p>
  <p><br>
    <b><font size="4">La lettre d'information ACT-U</font></b> propose gratuitement 
    une s&eacute;lection d'informations essentielles sur l'actualit&eacute; universitaire 
    et les ressources sur le web concernant le pilotage des &eacute;tablissements 
    d'enseignement sup&eacute;rieur (dont les mises &agrave; jour du web de la 
    Maison des universit&eacute;s http://www.cpu.fr ). Cette lettre est diffus&eacute;e 
    sous la forme de courts messages &eacute;lectroniques, &agrave; raison de 
    un &agrave; trois par semaine en moyenne. Si cela vous int&eacute;resse, vous 
    pouvez vous abonner (<a href="mailto:sympa@cru.fr?subject=sub%20act-u%20" target="_blank"><font color="#0000FF">cliquez 
    ici</font></a>).Pour avoir une id&eacute;e des messages diffus&eacute;s, consultez 
    les archives : <a href="http://listes.cru.fr/wws/arc/act-u" target="_blank"><font color="#0000FF">http://listes.cru.fr/wws/arc/act-u</font></a> 
  </p>
  <p><br>
    <font size="4" color="#0000FF"><a href="http://www.recherche.gouv.fr/recherche/formation/red/" target="_blank">Le 
    rapport minist&eacute;riel sur les &eacute;tudes doctorales 1999</a></font> 
    contient de nombreuses informations sur les Ecoles Doctorales, les DEA, les 
    th&egrave;ses et le devenir des docteurs.. </p>
  <p><br>
    <b><font size="4">L'Association Bernard Gr&eacute;gory</font></b> maintient 
    un <a href="http://www.abg.asso.fr/" target="_blank"><font color="#0000FF">site 
    d&eacute;di&eacute; &agrave; la Science et &agrave; l'Emploi</font></a> et 
    &agrave; <a href="http://www.jeunesdocteurs.com/fplr/72/02.html" target="_blank"><font color="#0000FF">l'avenir 
    des docteurs</font></a> publie une lettre mensuelle tr&egrave;s informante 
    sur le doctorant et le docteur.</p>
  <p><br>
    <b><font color="#0000FF" size="4"><a href="http://www.arborescience.com/" target="_blank">Arborescience</a></font></b> 
    est le premier site fran&ccedil;ais enti&egrave;rement d&eacute;di&eacute; 
    &agrave; l'emploi scientifique. Cr&eacute;&eacute; par une &eacute;quipe compos&eacute;e 
    de quatre personnes, dont le directeur de la r&eacute;daction du magazine 
    scientifique &quot;La Recherche&quot;, ce site a pour vocation de mettre en 
    relation des candidats et des employeurs dans le monde de la recherche et 
    de la haute technologie, toutes cat&eacute;gories et tous secteurs confondus. 
    Autrement dit, au-del&agrave; des emplois de technicien, d'ing&eacute;nieur 
    de recherche et de chercheur, il couvre aussi l'administration et la gestion 
    des activit&eacute;s de recherche et d&eacute;veloppement, ainsi que leur 
    valorisation et leur promotion. Les candidats &agrave; une th&egrave;se ou 
    &agrave; un s&eacute;jour post-doctoral y trouveront &eacute;galement ce type 
    de propositions. Le site n'est pas encore tout &agrave; fait achev&eacute;, 
    mais d'ores et d&eacute;j&agrave;, on peut y d&eacute;poser et y consulter 
    les offres d'emploi, qui se pr&eacute;sentent class&eacute;es par sp&eacute;cialit&eacute;s 
    scientifiques ou par fonctions. Arborescience s'est entour&eacute; des avis 
    et conseils de plusieurs partenaires (&eacute;tablissements de formation, 
    centres de recherche, grandes entreprises, associations sp&eacute;cialis&eacute;es), 
    ainsi que d'un comit&eacute; de parrainage compos&eacute; de personnalit&eacute;s 
    scientifiques renomm&eacute;es. </p>
  <p><br>
    La <a href="http://garp.univ-bpclermont.fr/guilde" target="_blank"><font size="4"><b>Guilde 
    des Doctorants</b></font></a> est une association loi 1901 qui vise &agrave; 
    d&eacute;velopper des outils internet pour la promotion et la r&eacute;flexion 
    sur les formations par la recherche. <br>
    Son site contient, entre autres, DocNet r&eacute;seau d'annuaires de docteurs 
    et doctorants &agrave; l'&eacute;chelle nationale, un serveur de sujets de 
    th&egrave;ses et DEA ainsi qu'un Guide du Doctorant intitul&eacute; &quot;De 
    l'Alpha &agrave; l'Omega de la Th&egrave;se&quot;, qui comprend 3 tomes <br>
    &middot; Tome I : avant la th&egrave;se <br>
    &middot; Tome II : pendant la th&egrave;se <br>
    &middot; Tome III : apr&egrave;s la th&egrave;se. <br>
  </p>
</div> 
  </body>
</html>



