<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Document sans nom</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #FFFF00;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></head>

<body>
&nbsp;&nbsp;&nbsp;&nbsp;
<table width="902" height="1403" border="1">
  <tr>
    <td width="892" height="1397" valign="top"><p align="center"><strong>ESSAI et CHOMAGE </strong></p>
      <p align="center"> Andr&eacute; MENET, essayiste </p>
      <p align="justify"> &nbsp;&nbsp;&nbsp;J'ai r&eacute;dige en 1993, un ouvrage  &quot;Faisons l'Economie du Ch&ocirc;mage&quot; o&ugrave;  je d&eacute;montre que la France a les moyens de prendre en charge tous  ses ressortissants, du plus jeune au plus ancien. La mauvaise  r&eacute;partition du travail et de son produit cr&eacute;e le ch&ocirc;mage qui  entraine la sous-consommation...g&eacute;n&eacute;ratrice de ch&ocirc;mage!  Des besoins ne sont pas satisfaits tandis que des gens restent  inactifs! </p>
      <p> &nbsp;&nbsp;&nbsp;Par contre, la France ne peut concourir que  dans sa cat&eacute;gorie, c'est &agrave; dire avec les pays ayant les  m&ecirc;mes charges pour garantir les m&ecirc;mes acquis sociaux. </p>
      <p> &nbsp;&nbsp;&nbsp;Il n'est pas possible de contraindre nos  entreprises &agrave; facturer l'heure de travail &agrave; 100 francs  tout en laissant entrer pour 10 francs seulement, le produit  ayant n&eacute;cessit&eacute; aussi une heure de travail. </p>
      <p> &nbsp;&nbsp;&nbsp;&nbsp;Si on accepte cette concurrence, il faut  d'embl&eacute;e accepter de travailler 28 ou 29 jours par mois et  renoncer &agrave; la S&eacute;curit&eacute; Sociale. </p>
      <p align="justify"> &nbsp;&nbsp;&nbsp;La concurrence r&eacute;serve le travail aux plus  productifs et aux plus sobres. C'est pourquoi les  manufactures ont &eacute;t&eacute; d&eacute;localis&eacute;es. Pour &ecirc;tre logique avec la  concurrence, il resterait &agrave; chaque minist&egrave;re de proposer au  plus offrant les t&acirc;ches dont il a la responsabilit&eacute; en reniant  le statut de la fonction publique! Est-ce bien  raisonnable? </p>
      <p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;  Pour poursuivre ce d&eacute;bat, pour commander <br />
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  &quot;Faisons l'&eacute;conomie du Ch&ocirc;mage&quot;, pour <br />
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  discuter du Mouton-Vend&eacute;en ou des &eacute;lections <br />
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  cantonales, <br />
  &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;  appelez-moi au 05 46 84 92 12 ou par <a href="mailto:Andremenet@aol.com">e-mail</a>. </p>
      <p align="center"> Andr&eacute; Menet.<br />
          <br />
      </p>
      <p align="right"> e-mail: <a href="mailto:andremenet@aol.com">andremenet@aol.com</a><br />
    </p>      <p>&nbsp;</p></td>
  </tr>
</table>
<div align="center"></div>
<p>&nbsp;</p>
<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
</body>
</html>
