<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Document sans nom</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #FFFF00;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
.Style3 {
	font-size: 24px;
	font-weight: bold;
}
-->
</style></head>

<body>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
<table width="905" height="562" border="1">
  <tr>
    <td width="895" valign="top"><div align="center">P<span class="Style3">aysans sans fronti&egrave;re </span></div>
      <p align="center">Mission AFDI &agrave;  MADAGASCAR </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;Madagascar retient mon attention depuis  longtemps, car j'y ai fait mon service militaire en 1954. Aussi,  c'est tout naturellement que j'ai accept&eacute; d'accompagner Jean  Boucard dans le cadre de l'AFDI, -Association Fran&ccedil;aise de  D&eacute;veloppement International ou Paysans Sans Fronti&egrave;re (PSF),  quand il s'est agi d'aider les malgaches &agrave; organiser leur  association d'usagers de l'eau pour produire du riz irrigu&eacute; &agrave;  partir du canal du Dabara construit par la France, au milieu du  si&egrave;cle, dans la r&eacute;gion de Morondava, au sud-ouest de  Madagascar. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;En 45 ans, la population a tripl&eacute;, avec  cependant une densit&eacute; assez faible de 20 habitants au km2 et un  bon potentiel agricole, mais les conditions de vie n'ont pas  &eacute;volu&eacute;. 80 % de la population vivent de l'agriculture. M&ecirc;me si  la pauvret&eacute; est g&eacute;n&eacute;rale, ce n'est pas la mis&egrave;re. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les adultes, les enfants sont bien nourris et  respirent la sant&eacute;. Par contre, les plus de 65 ans sont tr&egrave;s  rares, alors que l'on voit partout des multitudes de gosses. La  scolarisation est g&eacute;n&eacute;ralis&eacute;e par des &eacute;coles dans presque  tous les villages. <img src="paysanfront_Mouton2.gif" height="120" hspace="0" width="120" align="right" /> </p>
      <p align="justify">Tout le travail est r&eacute;alis&eacute; &agrave; force d'hommes  et un peu par les z&eacute;bus que l'on peut qualifier de 4x4  malgaches. Ils tirent la herse dans la rizi&egrave;re, ils trottent et  m&ecirc;me galopent lorsqu'ils sont attel&eacute;s &agrave; la carriole  transportant toute la famille. Rien &agrave; voir avec nos b&oelig;ufs  de labour &agrave; la d&eacute;marche pesante et lente. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les prix du riz, du lait, des volailles, des  &oelig;ufs sont proches des n&ocirc;tres, mais le co&ucirc;t de la main  d'&oelig;uvre est d&eacute;risoire, de l'ordre de 1 franc de l'heure,  sans charges sociales et sans assurance pour le salari&eacute;. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Un litre de lait r&eacute;mun&egrave;re 3 heures de travail  alors que chez nous il faut plut&ocirc;t 30 litres de lait pour payer  une heure de travail. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;La productivit&eacute; est tr&egrave;s faible. Les paysans  que nous avons visit&eacute;s produisent 4 &agrave; 5000 kg de riz et doivent  en r&eacute;server la moiti&eacute;, voire plus si la famille est nombreuse,  pour la consommation familiale. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les paysans malgaches se trouvent, &agrave; peu  pr&egrave;s, dans la m&ecirc;me situation que nos anciens avant 1900. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;M&ecirc;me en 1948, lorsque j'ai pris mon  orientation professionnelle, tout nous passait par les bras, les  b&oelig;ufs ou les chevaux assuraient seulement la traction et les  cartes de pain &eacute;taient encore en vigueur. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;La m&eacute;canisation est venue progressivement  suivie par des gains de productivit&eacute; tr&egrave;s importants. Le  d&eacute;veloppement de l'agriculture a permis le progr&egrave;s social.  Chaque actif lib&eacute;r&eacute; de la fonction agricole nourrici&egrave;re fut  disponible pour d'autres fonctions de culture, confort, loisirs  ou de sant&eacute;. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Et les jach&egrave;res sont arriv&eacute;es avant ma  retraite! </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Aujourd'hui nos agriculteurs travaillent avec  l'informatique embarqu&eacute;e sur le tracteur ou la moiss-batt et  dans l'industrie les machines-outils fabriquent les robots qui  &eacute;quipent les cha&icirc;nes de montage automatis&eacute;es! </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;En 1947, le plan Marshall, comme au Monopoly,  nous a donn&eacute; des cartes pour jouer avec les Am&eacute;ricains et la  partie s'est av&eacute;r&eacute;e int&eacute;ressante pour tous les partenaires. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Il faudra bien faire quelque chose de semblable  avec ces pays si nous ne voulons pas nous priver- et les priver-  plus longtemps du travail qu'ils pourraient fournir et de leur  consommation qui ferait marcher le commerce. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Le retard de Madagascar est tr&egrave;s important  mais pourrait &ecirc;tre rattrap&eacute; en br&ucirc;lant quelques &eacute;tapes. Il  n'y a ni &eacute;lectricit&eacute;, ni t&eacute;l&eacute;phone, ni distribution de  courrier dans les villages souvent fort distants les uns des  autres. Souvenons- nous des 20 habitants au km2. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;En effet, les groupes &eacute;lectrog&egrave;nes priv&eacute;s,  le t&eacute;l&eacute;phone portable, Internet et le Fax se d&eacute;velopperont sur  initiatives personnelles sans attendre les d&eacute;cisions de  Tananarive ni l'implantation de lignes &eacute;lectriques ou  t&eacute;l&eacute;phoniques qui demanderaient des investissements publics et  des d&eacute;lais consid&eacute;rables dans un pays sans ressources. </p>
      <br />
      <br />
      <br />
      <div align="center" class="Style3">Voyage au TOGO<br />
  du 25 janvier au 7 f&eacute;vrier 2002.</div>
      <form method="post">
        <p>&nbsp;</p>
      </form>
      <p align="justify">&nbsp;&nbsp;&nbsp;Avec mon &eacute;pouse et huit personnes de l'INRA,  nous avons effectu&eacute; ce voyage ax&eacute; sur la ruralit&eacute; et  l'agriculture et j'&eacute;tablis ce compte-rendu &agrave; titre tout &agrave; fait  personnel. </p>
      <p align="justify">&nbsp;&nbsp;&nbsp;L'agriculture occupe 85% de la population  togolaise active.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;Deux explications pour mieux comprendre cette  &eacute;conomie de subsistance:</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;1) le travail de la terre est totalement  manuel. La culture attel&eacute;e est inconnue tout comme l'utilisation  de la roue: pas de charriot, pas de brouette, tout est port&eacute; sur  la t&ecirc;te par les femmes. Il y a bien s&ucirc;r quelques motos,  quelques voitures et quelques camions sur les routes, mais ils  n'interviennent pas dans la production de la nourriture.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;2) les enfants de moins de 15 ans repr&eacute;sentent  46 % de la population.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;C'est la pauvret&eacute; g&eacute;n&eacute;ralis&eacute;e, mais ce  n'est pas la mis&egrave;re. Les enfants sont bien nourris. J'ai  ressenti une tr&eacute;s grande dignit&eacute; et j'ai &eacute;t&eacute; impressionn&eacute;  par la franchise des regards.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;L'&eacute;conomie du Togo est compl&egrave;tement en panne  et je constate, comme &agrave; Madagascar, le manque d'argent pour  amorcer la pompe des &eacute;changes. Ce ne sont pas les producteurs  qui manquent mais les acheteurs.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les march&eacute;s sont pleins de marchandises qui ne  trouvent pas toujours preneurs. Si la paysanne n'a pas vendu ses  bananes, son igname ou son manioc, elle ne peut pas acheter le  tissu ou les comprim&eacute;s contre le paludisme dont sa famille a  besoin.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les sols de lat&eacute;rites sont pauvres en  &eacute;l&eacute;ments fins et l'absence de m&eacute;canisation encourage  l'&eacute;cobuage pour travailler plus facilement la terre &agrave; la main.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Malheureusement, les d&eacute;bris v&eacute;g&eacute;taux qui  pourraient apporter de la mati&egrave;re organique recyclable au sol  sont partis en fum&eacute;e.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Le CIDAP de BAGA -centre international de  d&eacute;veloppement agropastoral- qui nous a accueilli travaille la  population en profondeur pour lui inculquer les bases pour  r&eacute;g&eacute;n&eacute;rer les sols et les rendre plus productifs sans apports  d'intrants que de toutes fa&ccedil;ons les paysans n'ont pas les moyens  d'acheter.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;Le CIDAP est g&eacute;r&eacute; par ses cr&eacute;ateurs, un  couple d'universitaires togolais qui a fait ses &eacute;tudes en  France, et qui sont revenus se mettre au service de leur pays  pour aider les gens &agrave; mieux tirer parti de leurs sols.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Avec des cr&eacute;dits d'aide internationale, ils  emploient plusieurs centaines de femmes, une journ&eacute;e par semaine  et les enfants pendant les vacances, pour leur apprendre &agrave;  am&eacute;liorer la fertilit&eacute; des sols, &agrave; diversifier les productions  et &agrave; initier la culture attel&eacute;e avec des boeufs.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;La reflexion engag&eacute;e au CIDAP a amen&eacute; la  cr&eacute;ation d'une &eacute;cole primaire de 150 &eacute;l&egrave;ves dont les  enseignants sont b&eacute;n&eacute;voles- ils re&ccedil;oivent seulement un coup de  main des villageois pour cultiver leur lopin de terre afin de  pouvoir manger comme eux !</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Il a aussi &eacute;t&eacute; cr&eacute;&eacute; un Centre de Sant&eacute;  pour assurer les accouchements et les soins aux malades et  accident&eacute;s mais sans possibilit&eacute;s d'interventions  chirurgicales. Une quinzaine de personnes- dont aucune n'est  m&eacute;decin- travaillent dans ce centre au service d'une population  de 7 &agrave; 8.000 habitants.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les m&eacute;dicaments que nous avons apport&eacute;s ont  permis de multiplier le stock par trois.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Le CIDAP a aussi cr&eacute;&eacute; une mutuelles des  femmes et lors de l'Assembl&eacute;e G&eacute;n&eacute;rale nous avons constat&eacute; la  dramatique quasi-absence d'argent. Celles qui peuvent &eacute;pargner  l'&eacute;quivalent de deux euros par an sont rares.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Sans argent, la m&eacute;re de famille togolaise-  dans son village, avec son champ- peut nourrir sa famille, mais  ne peut pas soigner l'enfant malade. Un enfant sur cinq n'atteint  pas l'&acirc;ge de cinq ans.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Bien entendu, il n'y a aucune couverture  sociale.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les efforts portent essentiellement sur la  scolarisation des enfants qui sont d&eacute;sireux d'apprendre et qui  sont conscients de leur chance, car un tiers d'entr'eux, voire  plus, n'est pas scolaris&eacute; parce que les parents n'ont pas les  moyens de payer l'&eacute;quivalent de deux euros par enfant et par an  ou parce qu'ils habitent trop loin de l'&eacute;cole.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Quand on parle d'aide financi&egrave;re aux pays  comme le Togo, bien peu d'argent arrive sur place pour irriguer  l'&eacute;conomie. Prenons un exemple : des municipalit&eacute;s d&eacute;cident de  faire cadeau de leur mobilier de classe r&eacute;form&eacute; aux enfants du  tiers monde et prennent en charge l'acheminement en conteneur.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Noble intention, mais aucune retomb&eacute;e  &eacute;conomique arrive sur le pays cibl&eacute;, car le transporteur est  europ&eacute;en et l'argent restera en Europe. Pour le m&ecirc;me budget,  achetons les tables neuves sur place, nous en avons vu de tr&eacute;s  belles, &agrave; moins de 50 euros pi&egrave;ce &agrave; Kara, et elles donneront  du travail au Togo &agrave; des artisans qui ach&egrave;teront les produits  locaux. Et les enfants togolais se construiront sur du neuf et  non sur nos reliques.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les m&egrave;res de familles ou les politiques  togolais se posent vraisemblablement la m&ecirc;me question: &quot;Que  vais-je pouvoir vendre &agrave; mes voisins pour &eacute;duquer mes enfants  et les pr&eacute;parer &agrave; trouver leur place dans le 21 &egrave;me  si&egrave;cle&quot; ?</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Ceci dit, le TOGO n'a pas pas tous les malheurs  du monde : je n'y ai vu, avec mon oeil de paysan, ni chardons, ni  orties, ni taupes !</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Plus s&eacute;rieusement, c'est un pays magnifique  sous climal &eacute;quatorial avec des arbres gigantesques au Sud,  passant &agrave; la savane arbor&eacute;e en remontant vers le Burkina-Faso,  ex Haute-Volta, &agrave; 600km au Nord.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Le Togo constitue une bande &eacute;tir&eacute;e entre le  B&eacute;nin, ex-Dahomey, &agrave; l'Est, et le Ghana &agrave; l'Ouest. Sa surface  est d'environ le dixi&egrave;me de la France et sa population de 4,6  millions d'habitants.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les saisons sont tr&eacute;s marqu&eacute;es. La saison des  pluies assure la production de nourriture et la beaut&eacute; des  paysages. La saison s&eacute;che de d&eacute;cembre &agrave; juin permettra aux  &quot;Tour-Op&eacute;rators&quot; de garantir aux touristes le  beau-temps pendant cette p&eacute;riode, ce qui n'est pas le cas  partout.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Nous avons d&icirc;n&eacute; tous les soirs &agrave;  l'ext&eacute;rieur et nous avons &eacute;t&eacute; surpris par l'absence d'insectes  pendant notre s&eacute;jour. Et aussi par l'absence d'oiseaux, &agrave; part  quelques tourterelles qui se nourrissent de graines.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;Les togolais sont d'une gentillesse  extraordinaire et leurs relations avec les fran&ccedil;ais n'est pas  entach&eacute;e par le pass&eacute; colonial. Ce sont les allemands qui ont  occup&eacute; le Togo &agrave; la fin du XIX &egrave;me si&egrave;cle et impos&eacute; la  pr&eacute;sence occidentale. L'Allemagne a perdu le Togo en 1917 au  profit de la France. Et les fran&ccedil;ais sont alors apparus beaucoup  moins s&eacute;v&eacute;res pour la population et ont &eacute;t&eacute; mieux tol&eacute;r&eacute;s  par la suite.</p>
      <p align="justify">&nbsp;&nbsp;&nbsp;&nbsp;La route principale est en bon &eacute;tat,  l'adduction d'eau existe m&ecirc;me si elle n'est pas g&eacute;n&eacute;ralis&eacute;e  et limit&eacute;e &agrave; un robinet public, sous surveillance, pour  encaisser le paiement &agrave; chaque cuvette.</p>
      <p align="justify"><strong>&nbsp;&nbsp;&nbsp;&nbsp;A condition de ne pas faire n'importe quoi, le  tourisme peut &ecirc;tre une solution pour apporter de l'argent et du  travail &agrave; une population qui en a tant besoin. </strong></p>
       Madame, Mademoiselle, Monsieur,<br />
<img src="paysanfront_Mada_Image1.jpg" align="left" /> <br />
<br />
<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Si vous souhaitez correspondre avec des malgaches, je peux   vous recommander d'entrer en contact avec le Fr&egrave;re CELCE &agrave; Morondava sur   la c&ocirc;te ouest de Madagascar.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Aujourd'hui, &acirc;g&eacute; de 82 ans, il sent qu'il ne pourra pas aider assez longtemps ses filleuls dans leurs &eacute;tudes.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Arriv&eacute; en 1949 par bateau &agrave; Madagascar, il a toujours oeuvr&eacute;   pour le peuple malgache et dirige toujours un atelier de menuiserie   avec 4 ouvriers pour fabriquer du mat&eacute;riel scolaire. Ses seuls loisirs   sont- ou plut&ocirc;t &eacute;taient- la chasse au sanglier. Il est r&eacute;guli&egrave;rement   appel&eacute; pour &eacute;liminer les ca&iuml;mans mangeurs d'hommes qu'il faut absolument   d&eacute;truire, comme lors de ma derni&egrave;re visite en octobre 2002, quand un   jeune homme de 21 ans venait de se faire d&eacute;vorer.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; H&eacute;berg&eacute; &agrave; la mission catholique de Morondava, ses faibles   ressources lui permettaient de soutenir les &eacute;tudes primaires et   secondaires sur place. Une de ses filleules, brillante &eacute;l&egrave;ve, entreprend   des &eacute;tudes sup&eacute;rieures &agrave; Tananarive, et il redoute de ne pas avoir  les   ressources et surtout le temps pour l'accompagner.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; J'ai eu le plaisir de rencontrer &agrave; trois reprises Fr&egrave;re   Celce et je puis vous assurer que c'est un saint homme &agrave; qui nous   pouvons faire confiance.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Les malgaches sont gentils, accueillants et travailleurs,   mais l'heure de travail est r&eacute;mun&eacute;r&eacute;e un franc fran&ccedil;ais, aussi une aide   de quelques dizaines d'euros peut apporter beaucoup sur pla<img src="paysanfront_Mada_Image2.jpg" align="left" />ce. <br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Un courrier au Fr&egrave;re CELCE, Mission Catholique, BP 27 &agrave;   Morondava 619 Madagascar, &eacute;ventuellement &nbsp;accompagn&eacute; d'un petit ch&egrave;que   vous permettra de prendre contact et d'appr&eacute;cier quelle suite &agrave; donner   et d&eacute;cider si &nbsp;vous souhaitez vous adresser soit &agrave; un enfant directement   soit au Fr&egrave;re Celce.<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Ce circuit court vous permet d'&ecirc;tre assur&eacute; que l'argent que   vous envoyez sera totalement utilis&eacute; pour un &nbsp;objectif humanitaire et   vous permettra de correspondre avec des gens dont le bon-sens et la   fra&icirc;cheur vous &nbsp;surprendront. <br />
<br />
<br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Cordialement, <br />
&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; Andr&eacute; Menet, militant &agrave; AFDI (Agriculteurs sans fronti&egrave;re) <br />
<div align="right">e-mail: <a href="mailto:Andremenet@aol.com">andremenet@aol.com</a> <br />
  </div></td>
  </tr>
</table>
<p>&nbsp;</p>
</body>
</html>
