<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Document sans nom</title>
<style type="text/css">
<!--
body {
	background-color: #FFFF00;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
.Style1 {font-size: 16px}
.Style2 {font-size: medium}
-->
</style></head>

<body>
 <p>12/03/2014</p>
 <table width="873" height="308" border="1">
   <tr>
     <td width="863"><p>Experience :<span class="Style1"> <span class="Style2">&quot;Si tu  ne peux pas tout ce que tu veux, sache vouloir ce que tu peux</span>&quot; </span></p>
       <p><span class="Style1"> </span></p>
       <p>Et j'ai plusieurs exp&eacute;riences: </p>
       <p>Celle du professionnel&nbsp;: <img src="experience_Mouton1.gif" v:shapes="_x0000_s1026" height="90" width="140" align="right" /></p>
       <p>&nbsp; &nbsp; &nbsp; &nbsp; Eleveur-s&eacute;lectionneur et pr&eacute;sident d'organismes. &nbsp; </p>
       <p>Celle du b&eacute;n&eacute;vole au service de son prochain  : </p>
       <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Vice-Pr&eacute;sident</strong><strong> national &nbsp;ou secr&eacute;taire g&eacute;n&eacute;ral de  l&rsquo;ADUA, Association des Usagers de l'Administration dont le si&egrave;ge social est &agrave; Paris,pendant dix ans. </strong></p>
       <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Militant de l'Association Fran&ccedil;aise de D&eacute;veloppement International : AFDI = &quot;Paysans sans Fronti&egrave;re&quot;. </p>
       <p>Celle de la soci&eacute;t&eacute; contemporaine : </p>
       <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Essayiste  &eacute;conomique et social. 'Faisons l'&eacute;conomie du Ch&ocirc;mage' 1993 </p>
       <p>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;T&eacute;moignage  sur l'Histoire de Echillais et Soubise de 1900 &agrave;  2012. </p>
       <p><br />
         Je suis n&eacute; le 22 septembre 1934 &agrave; Echillais et depuis  mon mariage en 1955, j'habite Soubise. </p>
       <p>Apr&egrave;s mon service militaire &agrave; Madagascar et  en Alg&eacute;rie, je fus agriculteur-&eacute;leveur, engag&eacute; dans la s&eacute;lection et les  organisations professionnelles agricoles. </p>
       <p>Fondateur, avec quelques passionn&eacute;s, de la  race &nbsp;Mouton-Vend&eacute;en&nbsp;&nbsp;, j'en ai assur&eacute; la pr&eacute;sidence pendant trente  ans, jusqu'en 1996. </p>
       <p>Je fus aussi pr&eacute;sident, de 1981 &agrave; 1984, de la  F&eacute;d&eacute;ration Nationale Ovine et de l'ITOVIC -Institut  Technique Ovin et Caprin-, puis de 1986 &agrave; 1997, de l&rsquo;ALGO,  -Association Nationale des Livres G&eacute;n&eacute;alogiques Ovins-, &agrave; Paris. </p>
       <p>Depuis ma retraite, mon troupeau s&eacute;lectionn&eacute;  a &eacute;t&eacute; repris par la SCEA du Griffet et je milite pour  le d&eacute;veloppement agricole de Madagascar dans le cadre de &quot;Paysans sans  Fronti&egrave;re&quot;, &agrave; l&rsquo;ADUA et &agrave; l'UNRPA dont j'ai assur&eacute; la pr&eacute;sidence des 480 adh&eacute;rents de la section de St-Agnant de 2007 &agrave; 2013.</p>
       <p>Je milite actuellement au sein du bureau de l' ARUCHR: Association Repr&eacute;sentant les Usagers du Centre Hospitalier de Rochefort, pour faciliter les relations entre les usagers et l'h&ocirc;pital et encourager la pr&eacute;vention des maladies nosocomiales. <a href="mailto:Andremenet@aol.com"><span lang="de" xml:lang="de">et@aol.com</span></a><span lang="de" xml:lang="de"><br />
     </span></p>
     </td>
   </tr>
</table>
</body>
</html>
