<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Document sans nom</title>
<style type="text/css">
<!--
body {
	background-color: #FFFF00;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></head>

<body>
<table width="876" height="1031" border="1">
  <tr>
    <td width="866" valign="top" bordercolor="#FFCC00"><p>&nbsp;</p>
      <p>30/03/2012</p>
      <p>histoire locale de ECHILLAIS et de SOUBISE </p>
      <p><strong>Histoire de 1900 &agrave; 2012 <br />
&nbsp; &nbsp; &nbsp; d' ECHILLAIS </strong></p>
    <p>Echillais est une commune de Charente-Maritime  tr&egrave;s li&eacute;e &agrave; l'&eacute;conomie de Rochefort dont elle est seulement  s&eacute;par&eacute;e g&eacute;ographiquement par la Charente, &agrave; mi-distance entre  La Rochelle et Royan et &agrave; 15 km &agrave; l'est de Fort-Boyard, en  bordure du bassin de Marennes -Ol&eacute;ron. </p>
    <p>Au si&egrave;cle pr&eacute;c&eacute;dent, un bac permettait  d'acc&eacute;der &agrave; Rochefort o&ugrave; l'arsenal employait beaucoup  d'ouvriers. </p>
    <p>Le transbordeur inaugur&eacute; en 1900, a facilit&eacute;  la travers&eacute;e de la Charente, surtout pour les transports lourds  gr&acirc;ce &agrave; son acc&egrave;s de plain-pied. Les charrettes de pierres ou  de farine, tir&eacute;es par trois ou quatre chevaux, mais dont un seul  &eacute;tait solidaire de la charge en descente, avaient beaucoup de  difficult&eacute;s &agrave; gravir ou &agrave; descendre les rampes d'acc&egrave;s au  bac. </p>
    <p>Avant la mise en service du transbordeur, le  bac &eacute;tait probablement le principal employeur local, compte tenu  de la difficult&eacute; des man&oelig;uvres et du trafic qui commen&ccedil;ait  t&ocirc;t le matin jusqu'au soir tr&egrave;s tard. </p>
    <p>En 1900, l'activit&eacute; agricole &eacute;tait encore  pr&eacute;pond&eacute;rante malgr&eacute; la crise amen&eacute;e par le phyllox&eacute;ra sur  la vigne qui avait supprim&eacute; beaucoup de travail puisque l'on  peut estimer que le vignoble occupait autrefois un homme par  hectare. De 168.000 ha en 1870, la surface en vigne est tomb&eacute;e  &agrave; 37.201 ha en 1891. </p>
    <p>Les fermes n'&eacute;taient pas bien grandes, mais  &eacute;taient tr&egrave;s nombreuses et employaient souvent plusieurs  &quot;domestiques et servantes&quot;, en plus des membres de la  famille. </p>
    <p>Au d&eacute;but du si&egrave;cle , chaque village, chaque  bourg fourmillait de petites fermes. </p>
    <p>Alphonse Berdudeau, &eacute;poux d'Ang&egrave;le Fr&eacute;land,  fut fermier, au d&eacute;but du si&egrave;cle, au Pinier, avant d'aller  exploiter la ferme de Bel-Air. Son fils Georges, puis son  petit-fils Jacques et aujourd'hui son arri&egrave;re-petit-fils Eric  lui ont succ&eacute;d&eacute;. </p>
    <p>Il avait &eacute;t&eacute; remplac&eacute; au Pinier par Charles  Fr&eacute;land, puis par Fernand et aujourd'hui par Jean-Claude, le  petit-fils. </p>
    <p>La ferme de Varaise fut occup&eacute;e jusqu'en 1950  par la famille Bainson-Menet et depuis par la familleVinet. </p>
    <p>Le Bois-Bernard, seigneurerie depuis 1775, vit  sa ferme &ecirc;tre exploit&eacute;e successivement par la famille Guillet  qui dut c&eacute;der &agrave; la suite du d&eacute;c&egrave;s pr&eacute;matur&eacute; du mari en  1930, &agrave; la famille Mallet-Gicquel qui y v&eacute;cut jusqu'en 1951. A  cette date, les propri&eacute;taires, h&eacute;ritiers de la famille Juin, la  vendirent &agrave; Edouard Menet qui exploitait d&eacute;j&agrave; la ferme voisine  des Pichaudi&egrave;res. La ferme du Bois-Bernard est occup&eacute;e depuis  1953 par Lucien Menet. </p>
    <p>Le Brossard fut exploit&eacute; d&eacute;s 1881 par Auguste  Menet, puis successivement par son fils Gustave, sa petite-fille  Simone Menet avec son mari Henri Michaud et son  arri&egrave;re-petit-fils Robert Michaud. </p>
    <p>Auguste Menet &eacute;tait n&eacute; aux Pichaudi&egrave;res en  1840, tout comme son p&egrave;re en 1815. </p>
    <p>La premi&egrave;re pi&egrave;ce officialisant la pr&eacute;sence  de Menet &agrave; Echillais remonte au 7 juillet 1809, lors du d&eacute;c&egrave;s  de Augustin Menet. Il &eacute;tait n&eacute; le 5 novembre 1755 &agrave;  St-Saturnin de S&eacute;chaud, aujourd'hui commune de Port d'Envaux. </p>
    <p>Depuis, sept g&eacute;n&eacute;rations de Menet sont n&eacute;es  aux Pichaudi&egrave;res -en faisant abstraction que Etienne et Hugo  soient n&eacute;s &agrave; la maternit&eacute; de Rochefort. </p>
    <p>En 1890, la ferme &eacute;tait exploit&eacute;e par  Baptiste Menet et depuis de g&eacute;n&eacute;ration en g&eacute;n&eacute;ration, par  Paul, Edouard, Albert et en 1999 par Etienne. </p>
    <p>Au Pinier, Leon Menet n&eacute; en 1854, a eu deux  enfants. Camille qui lui succ&eacute;da mais mourut tr&egrave;s jeune et  L&eacute;ontine mari&eacute;e avec Constant Binson, de Varaise. Leon Menet  eut trois petits-enfants. Aucun d'eux n'eut de descendant. </p>
    <p>La famille Beno&icirc;t puis Moreau et Kurstmann,  descendante directe de Baptiste Menet a &eacute;galement &eacute;t&eacute;  pr&eacute;sente pendant tout le si&egrave;cle aux Pichaudi&egrave;res.</p>
    <p>La famille Noureau habitait la Noureaudi&egrave;re  depuis longtemps, au point que le village portait son nom de  famille, jusqu'&agrave; ce qu'un anonyme vers 1960, lui retire son  &quot;u&quot; et son &quot;e&quot; pour en faire la Noraudi&egrave;re. </p>
    <p>Camille Berbudeau exploita la ferme de Martrou  jusqu'en 1946, lorsqu'il laissa la place &agrave; son fr&egrave;re Gustave  pour aller s'installer &agrave; St-Hilaire, sur Soubise, o&ugrave; il mourut  en 1999. Son fils Robert lui avait succ&eacute;d&eacute; sur l'exploitation. </p>
    <p>La famille Figier &eacute;tait d&eacute;j&agrave; bien avant 1900  &agrave; Montifaut , que ses descendants, Roger Gandouin et Philippe  occupent toujours. </p>
    <p>Le domaine de la Limoise est la tr&egrave;s ancienne  propri&eacute;t&eacute; de la famille Duplais, alli&eacute;e &agrave; la famille Rousseau  qui occupe toujours la maison bourgeoise, la ferme &eacute;tant  exploit&eacute;e depuis par Dominique Gandouin. </p>
    <p>Au Ch&acirc;teau de la Bristi&egrave;re, la pr&eacute;sence de  la famille de Montalembert, h&eacute;riti&egrave;re des de Tilly et des  Goumard, remonte &agrave; Fran&ccedil;ois Goumard, seigneur d'Echillais, qui  p&eacute;rit en 1577 devant Brouage au cours des Guerres de  Religions.Le ch&acirc;teau d'Echillais ayant &eacute;t&eacute; saccag&eacute; &agrave; cette  &eacute;poque par les huguenots, la famille s'implanta &agrave; la  Bristi&egrave;re.</p>
    <p>En 1900, la ferme de la Bristi&egrave;re &eacute;tait  exploit&eacute;e par la famille Gay qui fut remplac&eacute;e dans les ann&eacute;es  50 par Ren&eacute; Fr&eacute;land puis depuis par Michel Fr&eacute;land, actuel  occupant. </p>
    <p>Au Verger, la famille Perrogon habitait en 1900  la ferme qui fut exploit&eacute;e jusqu'en 1955 par Fernand Berbudeau  et depuis par Jacques Nadeau, descendant des Perrogon. </p>
    <p>Louis Gorichon arriva au Verger en 1910 et s'y  installa pour produire du mara&icirc;chage qu'il allait vendre avec  son &eacute;pouse &agrave; Rochefort. </p>
    <p>La famille Nadeau, d&eacute;j&agrave; pr&eacute;sente aux Gr&egrave;ves  en 1900 y est encore repr&eacute;sent&eacute;e. Par contre, la famille Gillet  du d&eacute;but du si&egrave;cle est aujourd'hui remplac&eacute;e par la famille  Combeau. </p>
    <p>La famille Michaud a &eacute;t&eacute; pr&eacute;sente durant  tout le si&egrave;cle &agrave; la Landonni&egrave;re. </p>
    <p>Le Bois des Brandes accueillait d&eacute;s 1900 la  famille Berbuteau-Guillet jusqu'en 1996. </p>
    <p>Pillay &eacute;tait occup&eacute; bien avant 1900, par la  famille Garlopeau qui y resta jusqu'en 1990. De m&ecirc;me, l'Aubraie  par la famille Benon. </p>
    <p>Aux Chaumes, la famille Fontaine a succ&eacute;d&eacute; &agrave;  la Famille Tranquard. </p>
    <p>La famille Jaumier a &eacute;t&eacute; pr&eacute;sente de 1900 &agrave;  2000 au Pigeonnier. </p>
    <p>La Pierri&egrave;re &eacute;tait au XIXe si&egrave;cle, le fief  de la famille Gorichon avec 10 enfants, dont Eutrope et Paul qui  y rest&egrave;rent et Louis qui s'installa au Verger. </p>
    <p>Dans le bourg d'Echillais, deux vieilles  familles ont travers&eacute; le si&egrave;cle sur la m&ecirc;me ferme, Jeandeau au  centre et Nadeau un peu au Nord. </p>
    <p>L'<strong>agriculture et l'Arsenal</strong> &eacute;taient les principales activit&eacute;s &agrave; Echillais. Mais les  carri&egrave;res employaient aussi beaucoup de bras. La proximit&eacute; de  la Charente permettait le transport fluvial qui &eacute;tait de loin le  transport le plus &eacute;conomique pour la pierre. Les gabarres  &eacute;taient h&acirc;l&eacute;es par des boeufs ou des chevaux.</p>
    <p>Les roches calcaires des fondations de <strong>Fort-Boyard</strong> proviennent en partie d'Echillais o&ugrave; les exploitants de  carri&egrave;res, les familles Boursier, Durand, Coudin &eacute;taient tr&egrave;s  connues et prosp&egrave;res. </p>
    <p>M. Coudin fut maire de 1890 &agrave; 1896. Il  d&eacute;missionna en 1896, pour construire la mairie et restaurer  l'&eacute;glise. L'entrepreneur ne devait pas &ecirc;tre maire. </p>
    <p>Son fils et son gendre, M. Jaulin, furent tu&eacute;s  d&egrave;s les premiers mois de la guerre en 1914. En m&eacute;moire de ces  deux jeunes gens, M.Coudin fit don &agrave; la commune du solde de la  restauration de l'&eacute;glise qu'ils avaient r&eacute;alis&eacute;e ensemble. </p>
    <p>La famille Sauvaget travaillait dans  l'extraction de la pierre et la ma&ccedil;onnerie et &eacute;volua de  g&eacute;n&eacute;ration en g&eacute;n&eacute;ration pour arriver &agrave; &ecirc;tre en 1999 le  seul exploitant de carri&egrave;re &agrave; Echillais.</p>
    <p>La premi&egrave;re automobile, une Delage, fut  achet&eacute;e en 1912 par M. Gaillot.</p>
    <p>L'&eacute;lectricit&eacute; fut install&eacute;e dans le bourg en  1925, en 110 volts avec deux fils, le village des Pichaudi&egrave;res  ne la re&ccedil;ut qu'en 1930.</p>
    <p><strong>L'artisanat &eacute;tait tr&egrave;s d&eacute;velopp&eacute;.</strong><br />
      En <strong>1950</strong>, nous comptions &agrave; <strong>Echillais</strong>:<br />
      Deux mar&eacute;chaux-ferrants-forgerons, M.Gu&eacute;rin &agrave; la Renaissance  et M.Besson au Bourg,<br />
      un cordonnier, M.Rivasseau, <br />
      un serrurier, M. Georges Emon, &acirc;g&eacute; de 88 ans en 2000, s'est  &eacute;quip&eacute; de la soudure au chalumeau en 1929.<br />
      un charron, M. Gillet aux Herronelles, <br />
      un menuisier, M. Camille Ravet &agrave; la Renaissance, <br />
      des menuisiers-charpentiers, au bourg, M.Lucien Couraud.Cette  famille exerce ce m&eacute;tier depuis le XlXe si&egrave;cle, sur plusieurs  g&eacute;n&eacute;rations, jusqu'&agrave; nos jours. <br />
      un ma&ccedil;on, M. Ricou, <br />
      deux boulangeries, M. Valet puis M. Villetorte &agrave; la Renaissance  et M. Guilloteau au Bourg qui succ&eacute;dait &agrave; M.Marty avant d'&ecirc;tre  remplac&eacute; par M. Desalle, <br />
      un boucher, M. Caillaud dont les pr&eacute;d&eacute;c&eacute;sseurs en remontant  dans le temps furent Gendreau, Moreau, Le Gagneux et Bainson au  d&eacute;but du si&egrave;cle dont le fils fut par la suite m&eacute;decin  g&eacute;n&eacute;ral de la Marine et maire de Fouras.<br />
      deux &eacute;piceries, MM. Roy et Baillou pr&eacute;c&eacute;d&eacute;s l'un et l'autre  par la famille Stick.<br />
      deux coiffeurs, MM. Gilbert Manteau &agrave; la Renaissance et Georges  Roy au bourg. </p>
    <p>Nous trouvions aussi trois salles de bal, au  Bourg chez M.Tourneur puis Branchu, &agrave; la Maison Blanche chez  M.Drouillon et la plus r&eacute;put&eacute;e &agrave; la Renaissance chez  M.Ravallec </p>
    <p>et deux caf&eacute;s &agrave; Martrou chez MM. Mercier et  Duquerrois pour aider les passagers du transbordeur &agrave; supporter  le temps d'attente pour embarquer sur le transbordeur car la  queue pouvait &ecirc;tre longue.</p>
    <p>Au d&eacute;but du si&egrave;cle, le charron de la Maison  Blanche s'appelait Rocheteau. M&ecirc;me si ce nom s'est &eacute;teint &agrave;  Echillais, les descendants s'appellent Lesage, Berbudeau et  Hilairet.</p>
    <p>A Echillais, les gar&ccedil;ons et les filles furent  s&eacute;par&eacute;s &agrave; l'&eacute;cole jusqu'en 1983. Les directrices de l'&eacute;cole  des filles, nomm&eacute;es successivement, furent: Mme Maug&eacute;, Melle  Paul, Melle Rambeau, Mme Joly (1913), Melle Maug&eacute; (1928), Melle  Gauthier (1931), Mme Violleau Jeanine (1961) et Mme Lesage  Paulette de 1961 &agrave; 1983. </p>
    <p>Les directeurs de l'&eacute;cole des gar&ccedil;ons nomm&eacute;s  furent: M. Baillou (1890), M. Fredonnet (1899), M. Joly (1913),  M. Turque Maurice (1928), M.Grilleau (1950), M. Poisneuf Gilbert  (1952), M. Renard Marcel (1957), Mme Renard Gis&egrave;le (1977) M.  Girard Alain (1987) , M. Rougeon Jack (1993), Mme Poitevin (1998)  et M. Dumoulin en 1999. </p>
    <p>Le premier <strong>maire</strong> d'<strong>Echillais</strong> fut  Pierre TREMBLE, en 1790, puis LAGAROSSE en 1792, Jean GUERINEAU  en 1793, COMDEMINE en 1806, LAGAROSSE en 1807, CONDEMINE en 1819,  DRABLIER en 1822, Ferdinand GOULARD en 1843, Jacques GUILLON en  1847, Pierre EMON en 1848, Fran&ccedil;ois GARLOPEAU Pr&eacute;sident de la  commission communale en 1871, DUPLAIS fin 1871, BOULZAT en 1876,  CATROU en 1879, Robert PAUL en 1881, Louis COUDIN en 1890 -  entrepreneur, il d&eacute;missionna pour construire la mairie- Henri de  MONTALEMBERT de CERS en 1897, DUPLAIS en 1919, Eug&egrave;ne LAGARDE en  1925, Ren&eacute; TURQUE en 1940, Henri MICHAUD en 1960, Henri NADEAU  en 1965, Claude FAVRE en 1977 et Robert HERONNEAU depuis 1989. </p>
    <p>Apr&egrave;s les troubles de la R&eacute;volution, puis le  Concordat sign&eacute; par Bonaparte, l'&eacute;glise fut ouverte au culte en  1810, mais le service religieux fut assur&eacute; jusqu'en 1854 par le  cur&eacute; de St-Agnant.</p>
    <p>Le cur&eacute; Hardy fut le premier en 1854, puis  Vall&eacute;e en 1855, L'Herminier en1868, Forgerit en 1874, Bosc en  1879, Courtois en 1882 et Sottaz de 1885 &agrave; 1892.</p>
    <p>De 1892 &agrave; 1896 le cur&eacute; doyen Brodu, de  St-Agnant, officia &agrave; Echillais.</p>
    <p>En 1896, l'&eacute;glise retrouva un cur&eacute;, Vidal,  remplac&eacute; en 1906 par Barbotin qui &eacute;crivit par la suite un  int&eacute;ressant ouvrage &quot; Echillais &agrave; travers les Ages&quot;  dans lequel j'ai trouv&eacute; beaucoup de renseignements. Le cur&eacute;  Barbotin fut remplac&eacute; en 1927 par le cur&eacute; Boulben qui resta  jusqu'&agrave; l'arriv&eacute;e du cur&eacute; Thomas en 1952. Le cur&eacute; R&eacute;tif fut  pr&eacute;sent &agrave; Echillais de 1962 &agrave; 2000.</p>
    <p>La population d' Echillais a doubl&eacute; au cours  du si&egrave;cle. ( 2892 personnes pr&eacute;sentes au recencement de 1999  contre 1450 en 1900). </p>
    <p>En 1966, un pont &agrave; trav&eacute;e levante a remplac&eacute;  le transbordeur pour traverser la Charente et d&egrave;s 1991 il a  fallu instaurer <strong>un pont &agrave; passage continu</strong>, mais  &agrave; p&eacute;age, pour r&eacute;pondre &agrave; l'augmentation du trafic routier. </p>
    <p>L'<strong>artisanat est toujours pr&eacute;sent</strong> mais a beaucoup &eacute;volu&eacute; en m&eacute;tiers et en &eacute;quipements. </p>
    <p>Les services municipaux assurent des fonctions  d'entretien des lieux publics et de services bien plus  d&eacute;velopp&eacute;s qu'en 1900. Les associations assistent les familles,  du b&eacute;b&eacute; &agrave; la cr&ecirc;che au maintien &agrave; domicile des personnes  &acirc;g&eacute;es, d'une fa&ccedil;on totalement inconnue au d&eacute;but du XXe  si&egrave;cle. </p>
    <p>La sant&eacute; est suivie par un m&eacute;decin M.HOUY,  trois infirmi&egrave;res Mmes PETIT, PINEAU et SCHARLY, deux  kin&eacute;sith&eacute;rapeutes Mmes BUSCH et GRENON-GONTIER, un dentiste  M.DROUILLARD, un pharmacien Mme CLANET et les Ambulances COLBERT  et de M.PORTE. </p>
    <p>En 2000, nous avons toujours deux boulangeries:  La Ruche &agrave; la Renaissance et celle de M.William BERNARD rue du  Gros Ch&ecirc;ne, une boucherie tenue par Andr&eacute; HAYS, deux caf&eacute;s  tenus par Mme Branchut et M. Gay, deux garages aux Eronnelles,  VOGEL et ECHILLAIS AUTOMOBILES Services et un garage de petites  m&eacute;caniques- SCOOT MOB 17- rue de l'Ormeau. </p>
    <p>Nous comptons trois entreprises de ma&ccedil;onnerie:  M.GOURGEAUD, M.HERMANNS et M.OSPITAL, trois menuiseries:  MM.COURAUD, M.CHANSIGAUD et M.GASTIEN, trois peintres:  M.BRINQUIN, M.PAJOT, M.PRAUD, trois plombiers: M.TETAUD,  M.SOULARD et M.CRESPIN, deux &eacute;lectriciens: M.DURAND et  M.MAREUIL, un pl&acirc;trier M.DUC, les carri&egrave;res de la famille  SAUVAGET, un transporteur M.LONGUEPEE, une entreprise d'&eacute;lagage  M.MENET Etienne, de Travaux Publics MM.MENET fr&egrave;res, un centre  de formation avec chiens M.MACQUIN, le toilettage de chiens: Mme  GRECH, deux centres d'&eacute;quitation: le Bois des Brandes et les  Ecuries de l'Aubr&eacute;e, trois coiffeuses: Mme Le POTIER, Mme  BERNARD et &quot;NATHALIE&quot; et un horloger M.MASSARD. </p>
    <p>Nous trouvons aussi l' Auto-&eacute;cole  &quot;ALPHA&quot; route de Soubise et un centre de lavage  haute-pression rue du Champ de l'Alouette et &quot;l'Atelier de  GINOU&quot; pour impression en relief sur tee-shirts, rue des  Groies. </p>
    <p>M&ecirc;me si beaucoup de familles n'ont plus rien  &agrave; voir avec l'agriculture, elles tiennent &agrave; conna&icirc;tre et  conserver leurs racines rurales. </p>
    <p>Les familles anciennes - Fr&eacute;land, Menet,  Beno&icirc;t, Berbudeau ou Berbuteau, Arnaud ou Renaud selon l'oreille  du secr&eacute;taire de mairie enregistrant la naissance- sont li&eacute;es  entr'elles par le sang ou par le sol. </p>
    <p>Le<strong> XXe si&egrave;cle a eu le m&eacute;rite de  favoriser le travail sur la rente</strong>. Le rentier vivait  mieux en 1900 que l'ouvrier. Quoique l'on peut se demander en  voyant l'&eacute;volution de la bourse si l'on y revient pas ? </p>
    <p>Par voie de cons&eacute;quence, la <strong>soci&eacute;t&eacute;  &eacute;tait cloisonn&eacute;e</strong> &agrave; un point que l'on n'imagine plus  aujourd'hui. En 1900, le petit propri&eacute;taire n'aurait pas donn&eacute;  de bon c&oelig;ur sa fille au fils du fermier et surtout pas au  domestique, tout comme le m&eacute;decin ou le notaire n'aurait pas  accept&eacute; pour bru la fille du paysan, m&ecirc;me s'il avait &eacute;t&eacute;  propri&eacute;taire ! </p>
    <p>L'<strong>instruction pour tous</strong>, la  professionnalisation de toutes les branches de l'&eacute;conomie ont  donn&eacute; leur chance aux gens courageux et entreprenants. </p>
    <p><strong>Les gens n&eacute;s dans la premi&egrave;re moiti&eacute;  du si&egrave;cle ont pris la France avec des pelles, des pioches et des  brouettes et la remettent en 1999 &eacute;quip&eacute;es de machines-outils  g&eacute;r&eacute;es par ordinateurs. </strong></p>
    <p>Quels progr&egrave;s dans les conditions de travail  en 100 ans ! </p>
    <p>Dommage que nous n'ayons pas &eacute;t&eacute; aussi  performants pour la r&eacute;partition du travail et des revenus! </p>
    <p>Pourtant, tout a &eacute;t&eacute; r&eacute;ussi pour une France  heureuse ! </p>
    <p>La <strong>nourriture est abondante</strong>,  au point de se permettre le luxe des jach&egrave;res subventionn&eacute;es,  d'ailleurs mal v&eacute;cues par les agriculteurs; <br />
      Le <strong>personnel enseignant </strong>n'a jamais &eacute;t&eacute; aussi  nombreux et <strong>comp&eacute;tent</strong> pour former nos jeunes; <br />
      Le <strong>corps m&eacute;dica</strong>l a une tr&egrave;s grande comp&eacute;tence  et assume la <strong>prise en charge de toute la population,</strong> de la grossesse au centenaire; <br />
      L'&eacute;conomie fran&ccedil;aise est capable d'assurer tous ses besoins  vitaux , mais les acteurs &eacute;conomiques se battent entre eux pour  obtenir chacun une part du g&acirc;teau plus grosse que celle de son  voisin, tout en portant haut fier les symboles fondateurs de  notre culture &quot;Libert&eacute;-Egalit&eacute;-Fraternit&eacute;&quot; ! Et les  plus faibles se partagent les miettes ! </p>
    <p>A ces ouvriers et ces paysans du d&eacute;but du  si&egrave;cle, n'oublions pas d'associer les<strong> instituteurs</strong>,  dont l'ambition &eacute;tait d'instruire les enfants pour en faire des  citoyens et des professionnels avertis. </p>
    <p>Autant par l'exemple que par leur travail et  leur savoir, ils ont <strong>form&eacute; et &eacute;duqu&eacute; les g&eacute;n&eacute;rations</strong>. </p>
    <p>En cette fin de si&egrave;cle, nous profitons &agrave;  plein de leur formation. Mais l'embourgeoisement qui s'en est  suivi nie les valeurs qu'ils inculquaient. En effet, aujourd'hui  ils ne pourraient plus exercer leur m&eacute;tier dans la mesure o&ugrave;  les parents ne leur d&eacute;l&eacute;gueraient plus l'autorit&eacute;. Pire, les  parents apprennent aux enfants &agrave; se m&eacute;fier de l'enseignant. Que  peut apprendre un enfant s'il doute des faits&hellip; et gestes de  son 'ma&icirc;tre' ? </p>
    <p>Le corps enseignant, la&iuml;que ou priv&eacute;, qui n'a  pas exclu l'enseignant incapable ou pervers, tout comme les  magistrats qui ont condamn&eacute; l'institutrice pour avoir gifl&eacute; un  gamin effront&eacute; et violent, ont pr&eacute;par&eacute; les zones de  'non-droit', chacun &agrave; leur fa&ccedil;on. </p>
    <p><br />
        <strong>&nbsp; &nbsp; La Mort du Seigneur<br />
  &nbsp; &nbsp; d'ECHILLAIS </strong></p>
    <p>De 1570 &agrave; 1577, toutes les places et les forts  de la contr&eacute;e passaient alternativement entre les mains des  catholiques et des protestants. </p>
    <p>En 1577, le Duc de Mayenne, pour le roi de  France, avait d&eacute;cid&eacute; d'investir Brouage tenu par les  protestants. Il avait charg&eacute; Fran&ccedil;ois Goumard, seigneur  d'Echillais de construire un fort entre Mo&euml;ze et Brouage pour  interdire le ravitaillement par ce c&ocirc;t&eacute;. Mais le 22 juillet  1577, avant que cette redoute ne soit termin&eacute;e, les protestants  pass&egrave;rent, de nuit, le havre avec des barques et vinrent  l'attaquer. </p>
    <p>Fran&ccedil;ois Goumard fut tu&eacute; en d&eacute;fendant son  fort et le lendemain son ch&acirc;teau d'Echillais fut saccag&eacute; et ne  pourra jamais &ecirc;tre restaur&eacute;. </p>
    <p>Le si&egrave;ge et la prise de Brouage auront co&ucirc;t&eacute;  la vie &agrave; quatre cents calvinistes et &agrave; douze cents catholiques. </p>
    <p>A cette occasion, l'&eacute;glise romane d'Echillais  datant du Xl &egrave;me si&egrave;cle a &eacute;t&eacute; saccag&eacute;e tout comme celles des  environs dont deux dispara&icirc;tront: celle de St Martin des  Lauriers situ&eacute;e entre la Cafaudi&egrave;re et le Peu &agrave; St Agnant et  Notre Dame des Epaux situ&eacute;e pr&eacute;s de la Bouill&eacute;e &agrave; Soubise. <br />
      <br />
      <strong>Histoire de 1900 &agrave; 1999<br />
&nbsp; &nbsp; &nbsp; de SOUBISE </strong></p>
    <p>Soubise est une commune de Charente-Maritime  tr&egrave;s li&eacute;e &agrave; l'&eacute;conomie de Rochefort dont elle est seulement  s&eacute;par&eacute;e g&eacute;ographiquement par la Charente et proche du bassin  ostr&eacute;icole de Marennes-Ol&eacute;ron. </p>
    <p>Soubise disposait au si&egrave;cle pr&eacute;c&eacute;dent d'<strong>un  bac</strong> pour acc&eacute;der &agrave; Rochefort o&ugrave; l'arsenal employait  beaucoup d'ouvriers. </p>
    <p>Le t<strong>ransbordeur </strong>inaugur&eacute; en  1900, a facilit&eacute; la travers&eacute;e de la Charente, surtout pour les  transports lourds gr&acirc;ce &agrave; son acc&egrave;s de plain-pied. Les  charrettes de pierres ou de farine, tir&eacute;es par trois ou quatre  chevaux, mais dont un seul &eacute;tait solidaire de la charge en  descente, avaient beaucoup de difficult&eacute;s &agrave; gravir ou &agrave;  descendre les rampes d'acc&egrave;s au bac. </p>
    <p>Avant la mise en service du transbordeur, le  bac &eacute;tait probablement le principal employeur local, compte tenu  de la difficult&eacute; des man&oelig;uvres et du trafic qui commen&ccedil;ait  t&ocirc;t le matin jusqu'au soir tr&egrave;s tard. </p>
    <p>En <strong>1900, l'activit&eacute; agricole</strong> &eacute;tait encore pr&eacute;pond&eacute;rante malgr&eacute; la crise amen&eacute;e par le  phylox&eacute;ra sur la vigne qui avait supprim&eacute; beaucoup de travail  puisque l'on peut estimer que la vignoble occupait autrefois un  homme par hectare. De 168.000 ha en 1870, le vignoble de la  Charente-Inf&eacute;rieure est tomb&eacute; &agrave; 37.201 en 1891. </p>
    <p>Le personnel de maison &eacute;tait important et la  principale charge pour le &quot;ma&icirc;tre&quot; consistait &agrave; le  nourrir. Pour cela, toutes les maisons bourgeoises, par exemple  celles de Soubise adoss&eacute;es au coteau face au grand &eacute;court,  avaient toutes de grands jardins et on &eacute;levait aussi un cochon,  une vache ou deux pour le lait, le beurre et le fromage et m&ecirc;me  souvent un cheval pour la voiture. </p>
    <p>Les fermes n'&eacute;taient pas bien grandes, mais  &eacute;taient tr&egrave;s nombreuses et employaient souvent plusieurs  &quot;domestiques et servantes &quot;, en plus des membres de la  famille. </p>
    <p>A part quelques grands domaines tels que La  Touche et la Rouillasse qui &eacute;taient g&eacute;r&eacute;s par la famille BENON  ou les Epaux, St-Hilaire et le Griffet par la famille MAILLET  jusqu'en 1899.</p>
    <p>A cette date, la famille DURAND arrive de  Tonnay-Charente pour s'occuper de St-Hilaire et du Griffet, avec  neuf enfants dont six gar&ccedil;ons. L'ensemble sera vendu en 1912 &agrave;  plusieurs acqu&eacute;reurs. </p>
    <p>La famille Durand acheta une partie de  St-Hilaire, dont le pigeonnier, une fuie du temps des seigneurs,  et la famille Ch&eacute;nereau acquit l'autre partie tandis que la  famille Vaillant-Ambert vint de St-Coutant s'installer au  Griffet. </p>
    <p>La guerre de 1914/18 endeuilla s&eacute;v&egrave;rement ces  hameaux : trois fils Durand p&eacute;rirent pendant la guerre, un  quatri&egrave;me succombera &agrave; ses blessures dix ans apr&egrave;s ; Louis  Ambert, du Griffet dispara&icirc;t en septembre 1918 dans la Somme. </p>
    <p>Ce n'est qu'un exemple du carnage de la grande  guerre dont nos monuments aux morts conservent la liste des noms  : 52 &agrave; Echillais et 43 &agrave; Soubise pour respectivement 1450 et  722 habitants. </p>
    <p>Au d&eacute;but du si&egrave;cle , chaque village, chaque  bourg fourmillait de petites fermes. Soubise en comptait encore  une dizaine dans son centre-bourg en 1945/1950, allant de deux ou  trois vaches &agrave; une douzaine. On peut citer les familles  Gachignat, Prunier, David, Mousset, Balais, Boeffier, Rateau,  Petit, Martineau, Betbeder&hellip;. </p>
    <p>A la Morneterie, dans les ann&eacute;es 1910/1920,  les familles Juillet -huit filles-, Bouchet -huit enfants-,  Baillou, Cl&eacute;mensseau, Tessier, Billet, avaient chacune quelques  vaches et cultivaient quelques terres pour leur subsistance. La  vie &eacute;tait tr&egrave;s dure, surtout pour les familles nombreuses o&ugrave;  chaque nouvelle grossesse amenait une bouche de plus &agrave; nourrir,  selon l'expression de l'&eacute;poque. Les allocations familiales n'ont  &eacute;t&eacute; instaur&eacute;es que dans les ann&eacute;es trente. </p>
    <p>A la Mingoli&egrave;re, la famille Bertrand, dont le  gendre fut Ren&eacute; Jauneau, avait aussi quelques vaches tout comme  les familles Manteau et Panier. </p>
    <p>A l'Orange, la famille Bourguignon succ&eacute;da en  1929 &agrave; la famille Bitaud. </p>
    <p>Au Renfermis, la famille Roux vers 1920  succ&eacute;da &agrave; la famille David. Au Chatelet- dit aussi le  Pigeonnier- Fernand Berbudeau succ&eacute;da en 1953 &agrave; la famille  Couteau. Au Moulin Neuf, la famille Chataigner, puis le gendre  Maurice Baudry, y r&eacute;sida jusqu'en 1995. </p>
    <p>A la Rouillasse, la famille Simonneau puis les  fr&egrave;res Aubin pr&eacute;c&eacute;d&egrave;rent Robert Vaudon, et la famille Benon  &eacute;tait d&eacute;j&agrave; l&agrave; sur l'autre partie en 1900. </p>
    <p>Les descendants de la famille Maillet qui  exploitait les Epaux, St-Hilaire et le Griffet jusqu'en 1899,  vivent actuellement au Cloane. </p>
    <p>L'autre ferme du Cloane fut occup&eacute;e  successivement par les familles Louineau, Brisseau puis Coutant  de 1929 &agrave; 1945, Train-Belet de 45 &agrave; 1980. Depuis cette &eacute;poque,  la maison n'est plus habit&eacute;e mais la propri&eacute;t&eacute; est exploit&eacute;e  par la famille Dromer-Menet.</p>
    <p>La famille Leblanc succ&eacute;da au P&eacute;r&eacute;-Maillard,  &agrave; la fin des ann&eacute;es trente, &agrave; la famille Pouvreau. </p>
    <p>Les Epaux furent achet&eacute;s vers 1930 par  M.Praud, grand-p&egrave;re de l'actuel propri&eacute;taire, M.Mallet. </p>
    <p>A la Bouill&eacute;e, tr&egrave;s ancienne demeure occup&eacute;e  au 12e si&egrave;cle par les Templiers, une autre famille Praud, pas  parente avec celle des Epaux, dont la fille &eacute;pousa Auguste  Jauneau, pr&eacute;c&eacute;da les familles Bouchet puis Martin. </p>
    <p>Au Grand-Parc, la ferme de la famille Noureau  &eacute;volua dans les ann&eacute;es trente vers une laiterie tenue par la  g&eacute;n&eacute;ration suivante , M et Mme Tranquard, puis par leur fils  Georges jusqu'en 1980. </p>
    <p>Toujours au Grand Parc, il y avait une seconde  ferme, &agrave; l'est de la route, occup&eacute;e dans la premi&egrave;re moiti&eacute;  du si&egrave;cle par la famille Embert. Cette ferme a totalement  disparue, jusqu'&agrave; la derni&egrave;re pierre, tout comme l'&eacute;glise  Notre Dame des Epaux qui se trouvait, avec son cimeti&egrave;re, entre  la Bouill&eacute;e et les Epaux.</p>
    <p>Le domaine de la Vieille Groli&egrave;re appartenait  &agrave; la famille Ch&eacute;nereau . La derni&egrave;re descendante en fit don &agrave;  la commune de Soubise vers 1970. Quelques ann&eacute;es plus tard, le  domaine disparut lors du transfert de la base a&eacute;rienne 721 de  Rochefort vers Soubise/St-Agnant. </p>
    <p>L<strong>'artisanat</strong> est toujours  pr&eacute;sent mais a beaucoup &eacute;volu&eacute; en fonctions et en  &eacute;quipements. </p>
    <p>Les <strong>services municipaux</strong> assurent des fonctions d'entretien des lieux publics et de  services bien plus d&eacute;velopp&eacute;s qu'en 1900. Les associations  assistent les familles, du b&eacute;b&eacute; &agrave; la cr&ecirc;che au maintien &agrave;  domicile des personnes &acirc;g&eacute;es, d'une fa&ccedil;on totalement inconnue  au d&eacute;but du XXe si&egrave;cle. </p>
    <p><strong>Soubise</strong>, sans &ecirc;tre le chef-lieu du  canton, se trouve au centre de la presqu'&icirc;le finissant &agrave; Port  des Barques, et au d&eacute;but du si&egrave;cle avec le bac, &eacute;tait &agrave; deux  pas de la base a&eacute;ronavale. Entre les deux guerres, les marins de  l'a&eacute;ronautique &eacute;taient log&eacute;s dans des baraquements pr&eacute;s de la  Charente, face &agrave; Soubise o&ugrave; il y avait bal, soit chez Laporte  sur le port, soit chez Bordas puis Rousselot devant la mairie.</p>
    <p>Les marins pr&eacute;f&eacute;raient les bals de Soubise &agrave;  ceux de Rochefort ou de la Renaissance parce que -  officiellement- le bac ne fonctionnait pas la nuit, donc les  patrouilles militaires ne venaient les emb&ecirc;ter.</p>
    <p>Mais les gens de Soubise, en bons commer&ccedil;ants,  s'arrangeaient pour leur faire traverser la Charente &agrave; l'aller  comme au retour. La personne qui m'a rapport&eacute; ces faits a connu  son mari comme cela.</p>
    <p><strong>Vers 1914</strong>, nous avions de  tr&eacute;s nombreux artisans et commer&ccedil;ants tels le cordier M. Feytis  et les &eacute;piciers Abelin et Rousseau.</p>
    <p>Soubise h&eacute;berge depuis le XIXe si&egrave;cle, un  notaire, un pharmacien et deux m&eacute;decins, qui &eacute;taient  respectivement en 1950 ; Me Hollande, M.Cornuaud, Dr Emon et le  Dr de Fleurian. Mme Bonneau puis Mme Emon furent sage-femmes. </p>
    <p>A cette &eacute;poque, il y avait quatre &eacute;piceries  tenues par les familles Beno&icirc;t, Clerfeuille et Rousselot.  L'Essor &eacute;tait tenu par un g&eacute;rant, M. Santonni. Avant 1940, il y  avait eu les &eacute;piceries Rousseau, Bordas, Bernard et Varache.</p>
    <p>Nous trouvions aussi deux boucheries : MM.  Billou et R&eacute;gnier, <br />
      une boulangerie : M.Supplisson puis M. Papin et M.Rolland; <br />
      un bourrelier : M.D&eacute;mier successeur de Narcisse et de Geleau;<br />
      un charron : M.Fillon <br />
      un forgeron : M. Botton successeur de M.Rateau;<br />
      un ma&ccedil;on : M.Doucin successeur de M.Guignard;<br />
      un peintre : M. Balais <br />
      un coiffeur-homme : M.Ph&eacute;lippot succ&eacute;dant &agrave; M.Ancelin et Gras  qui exer&ccedil;ait en 1920.<br />
      deux salons de coiffure-dames tenus par Mmes Ancelin et Lafon <br />
      et une briquetterie-four &agrave; chaux au Four de l'Orange ou Four du  Diable tenue par la famille Lafon. </p>
    <p>Le <strong>directeur de l'&eacute;cole</strong>, qui  &eacute;tait d&eacute;j&agrave; mixte, pendant la guerre de 1914/18, se nommait  M.Justin Durand.Son &eacute;pouse, Laure, et Mme Barret enseignaient  aussi </p>
    <p>M.Durand fut remplac&eacute; &agrave; la Direction de  l'&eacute;cole par M.Paill&eacute;. M.et Mme Chauvi&egrave;re exerc&egrave;rent de 1934  &agrave; 1954. M.Combeau, M. et Mme Lafforgue, M. et Mme Guionie,  M.Talma, Melle Balloteau, Mme Filippelli puis M.Nicolas et  maintenant Mme Delanoue leur succ&eacute;d&egrave;rent &agrave; la direction de  l'&eacute;cole de Soubise.</p>
    <p>Depuis les ann&eacute;es 70, existe l'&eacute;cole  maternelle dont Mme Cailhol, Mme Ratier, Mme Gausserand  assur&egrave;rent la direction aujourd'hui confi&eacute;e &agrave; Mme Gardrat.</p>
    <p>Au d&eacute;but du si&egrave;cle, toutes les fermes  produisaient du lait de vaches et la collecte se faisait, sans  aucune possibilit&eacute; de refroidissement, avec une carriole tir&eacute;e  par un cheval. Par cons&eacute;quent le p&eacute;rim&egrave;tre de collecte &eacute;tait  restreint, aussi nous avions, vers 1950, trois laiteries : aux  Lauriers, au Grand-Parc et &agrave; la Laiterie actuellement ZI du  chemin Vert. </p>
    <p>Soubise comptait une quarantaine de fermes en  1950 et en 1999, il n'en restait qu'une demi-douzaine et  pratiquement qu'une seule laiterie pour toute la  Charente-Maritime.</p>
    <p>Le <strong>premier maire de Soubise,</strong> M. BELLILE fut install&eacute; le 3 frimaire de l'an IX ; il &eacute;tait  &quot;maire-provisoire&quot; et en fait, la m&ecirc;me ann&eacute;e il y eut  successivement aussi M.TESTUT et M.PINASSEAU. </p>
    <p>Puis en 1809, M.GOURBEIL, 1812 M.FILLIOU, 1814  retour de M.GOURBEIL, 1815 M.DUBURG, 1816 M.BOURREAU, fin 1816  M.DELEAU, 1822 M.POUVREAU, 1826 M.SAVIGNY m&eacute;decin, survivant du  radeau de la M&eacute;duse, 1835 M.PINASSEAU, 1838 M.JOUSSEROUT, 1843  M.PINASSEAU, 1845 Dr BARBRAU, 1851 M.THIBAULT, 1852 M.MERAUD,  1865 M.BRETHEAU, 1866 M.GABORIT, 1871 M.SALLE, 1873 M.DYVORNE,  1881 M.VINET, 1882 M.BOEFFIER, 1888 M.LECLERC Hypolyte, 1904  M.FURGIER Hilaire, 1906 M.BERBUDEAU Charles, 1910 Dr EMON  William, 1947 M.SIMONET Auguste, 1948 Mme EMON Camille, 1953 Dr  de FLEURIAN Henri, 1955 Me DROUET Henri et en 1995 M.CHATELIER  Robert. </p>
    <p>En 1999, la population a tellement cr&ucirc; en  passant de 722 habitants en 1900 &agrave; 1220 en 1999, que la base  agricole, pr&eacute;pond&eacute;rante en 1900, est devenue tr&egrave;s minoritaire  tout en conservant sa place dans l'espace rural. </p>
    <p>L'<strong>artisanat</strong> de <strong>Soubise</strong> s'est maintenu en &eacute;voluant significativement. </p>
    <p>La boulangerie est tenue par M.ROLLAND, le  bar-tabac par Mme FROMENTAY, le bar-&eacute;picerie par Mme JEGUARD,  l'Ecomarch&eacute; par la S.A PAJE, l'atelier de secr&eacute;tariat  &quot;Travodac&quot;par Mme CHARTOIS, le garage par M.DAUNAS, la  SOCIETE MULTISERVICE par M. ARGANO, les salons de coiffure par  M.BRANGER et Mme MENANTEAU et l'auto-&eacute;cole par M.TREMBLIER. </p>
    <p>La Soubisienne, les Ets Lefebvre et Clion  vendent des mat&eacute;riaux, la SAUR fournit l'eau potable et les Ets  COEURJOLY fraisent des pi&egrave;ces de pr&eacute;cision pour l'industrie. </p>
    <p>Nous comptons aussi trois peintres:  MM.PERRAULT, VOYER et D&eacute;co-moquettes, un &eacute;lectricien  M.BOULANGER , un ma&ccedil;on M.LELOUP, l'atelier de r&eacute;parations de  mat&eacute;riel agricole des fr&egrave;res MONROUX, deux transporteurs  MM.AUGER et MOUNIER et l'entreprise de travaux publics MAGNE.La  Sarl du GRAND-PARC assure le stockage de produits congel&eacute;s.  &quot;Soubise-Plaisance&quot; construit des bateaux, M.CHARON  apprend &agrave; les piloter et la Chambre de commerce g&egrave;re  l'a&eacute;rodrome de concert avec la Base A&eacute;rienne 721. Me MALLET et  son &eacute;pouse, notaires, encadrent les mutations immobili&egrave;res. </p>
    <p>Les<strong> touristes</strong> trouvent accueil  &agrave; l'H&ocirc;tel-Restaurant &quot;le SOUBISE&quot; et &agrave; la  &quot;MEDINA&quot;. </p>
    <p>Pour<strong> la sant&eacute;</strong> des Soubisiens,  nous pouvons compter sur trois m&eacute;decins: MM.MISSLEN, BAUBEAU et  WARTEL, quatre infirmi&egrave;res: Mmes DIBOS, GIRAUD, SALVY et VIRIEU,  un dentiste M.TORRENT, un kin&eacute;sith&eacute;rapeute M.NEVEU, un  pharmacien M.DUMORTIER et une maison de retraite tenue par Mme  CHOQUE. </p>
    <p>M&ecirc;me si beaucoup de familles n'ont plus rien  &agrave; voir avec l'agriculture, elles tiennent &agrave; conna&icirc;tre et  conserver leurs racines rurales. </p>
    <p>Les familles anciennes - Fr&eacute;land, Menet,  Beno&icirc;t, Berbudeau ou Berbuteau, Arnaud ou Renaud selon l'oreille  du secr&eacute;taire de mairie enregistrant la naissance- sont li&eacute;es  entr'elles par le sang ou par le sol. </p>
    <p>Le XXe si&egrave;cle a eu <strong>le m&eacute;rite de  favoriser le travail sur la rente</strong>. Le rentier vivait  mieux en 1900 que l'ouvrier. Quoique l'on peut se demander en  voyant l'&eacute;volution de la bourse si l'on n'y revient pas ? </p>
    <p>Par voie de cons&eacute;quence, <strong>la soci&eacute;t&eacute;  &eacute;tait cloisonn&eacute;e </strong>&agrave; un point que l'on n'imagine plus  aujourd'hui. En 1900, le petit propri&eacute;taire n'aurait pas donn&eacute;  de bon c&oelig;ur sa fille au fils du fermier et surtout pas au  domestique, tout comme le m&eacute;decin ou le notaire n'aurait pas  accept&eacute; pour bru la fille du paysan, m&ecirc;me s'il avait &eacute;t&eacute;  propri&eacute;taire ! </p>
    <p><strong>L'instruction pour tous</strong>, la  professionnalisation de toutes les branches de l'&eacute;conomie ont  donn&eacute; leur chance aux gens courageux et entreprenants. </p>
    <p><strong>Les gens n&eacute;s dans la premi&egrave;re moiti&eacute;  du si&egrave;cle ont pris la France avec des pelles, des pioches et des  brouettes et la remettent en 1999 &eacute;quip&eacute;es de machines-outils  g&eacute;r&eacute;es par ordinateurs. </strong></p>
    <p>Quels progr&egrave;s dans les conditions de travail  en 100 ans ! </p>
    <p>Dommage que nous n'ayons pas &eacute;t&eacute; aussi  performants pour la r&eacute;partition du travail et des revenus ! </p>
    <p>Pourtant, tout a &eacute;t&eacute; r&eacute;ussi pour une France  heureuse ! </p>
    <p>La nourriture est abondante, au point de se  permettre le luxe des jach&egrave;res subventionn&eacute;es, d'ailleurs mal  v&eacute;cues par les agriculteurs;</p>
    <p><br />
      Le <strong>personnel enseignant</strong> n'a jamais &eacute;t&eacute; aussi  nombreux et<strong> comp&eacute;tent </strong>pour former nos jeunes; <br />
      Le <strong>corps m&eacute;dical</strong> a une tr&egrave;s grande comp&eacute;tence  et assume la prise en charge de <strong>toute la population</strong>,  de la grossesse au centenaire.</p>
    <p><br />
      L'&eacute;conomie fran&ccedil;aise est capable d'assurer tous ses besoins  vitaux , mais les acteurs &eacute;conomiques se battent entre eux pour  obtenir chacun une part du g&acirc;teau plus grosse que celle de son  voisin, tout en portant haut fier les symboles fondateurs de  notre culture &quot;Libert&eacute;-Egalit&eacute;-Fraternit&eacute;&quot; ! Et les  plus faibles se partagent les miettes! </p>
    <p>A ces ouvriers et ces paysans du d&eacute;but du  si&egrave;cle, n'oublions pas d'associer les <strong>instituteurs</strong>,  dont l'ambition &eacute;tait d'instruire les enfants pour en faire des  citoyens et des professionnels avertis. </p>
    <p>Autant par l'exemple que par leur travail et  leur savoir, ils ont <strong>form&eacute; et &eacute;duqu&eacute; les  g&eacute;n&eacute;rations.</strong> </p>
    <p>En cette fin de si&egrave;cle, nous profitons &agrave;  plein de leur formation. Mais l'embourgeoisement qui s'en est  suivi nie les valeurs qu'ils inculquaient. En effet, aujourd'hui  ils ne pourraient plus exercer leur m&eacute;tier dans la mesure o&ugrave;  les parents ne leur d&eacute;l&eacute;gueraient plus l'autorit&eacute;. Pire, les  parents apprennent aux enfants &agrave; se m&eacute;fier de l'enseignant. Que  peut apprendre un enfant s'il doute des faits&hellip; et gestes de  son 'ma&icirc;tre' ? </p>
    <p>Le corps enseignant, la&iuml;que ou priv&eacute;, qui n'a  pas exclu l'enseignant incapable ou pervers, tout comme les  magistrats qui ont condamn&eacute; l'institutrice pour avoir gifl&eacute; un  gamin effront&eacute; et violent, ont pr&eacute;par&eacute; les zones de  'non-droit', chacun &agrave; leur fa&ccedil;on. </p>
    <p><strong>Les ACCIDENTS d'AVIONS</strong> de 1938 &agrave; 1945. </p>
    <p>Avant<strong> </strong>1939, deux avions s'&eacute;taient &eacute;cras&eacute;s sur notre  secteur: un hydravion dans les c&ocirc;teaux de l'Orange<strong> </strong>et un biplan entre les  Lauriers et les silos de la Coop&eacute;rative Agricole qui n'&eacute;taient  pas mont&eacute;s &agrave; l'&eacute;poque.</p>
    <p>D&eacute;but 1940, avant l'arriv&eacute;e des allemands, un  biplan est tomb&eacute; dans le marais sur la commune de St-Nazaire,  entre le Brillouet et la Charente.</p>
    <p>En juin 1940, au moment de la d&eacute;route de l'Arm&eacute;e fran&ccedil;aise, les avions se sont repli&egrave;s vers le Sud pour &eacute;chaper aux Allemands. L'un deux, un monoplan Caudron-Renault, pilot&eacute; par Marcel FOURNAT de Port des Barques, venant de Tours est tomb&eacute; dans les c&ocirc;teaux de l'Orange.</p>
    <p>Marcel Fournat m'a relat&eacute; cet accident en 2011, &agrave; l'&acirc;ge de 91 ans. </p>
    <p>Un second, Biplan CURTIS, a atterri dans le tas de fumier de  M.Vergnaud &agrave; la Morneterie. L'avion, un biplan 'CURTIS, s'est disloqu&eacute; et le  pilote, dont les jambes flageollaient, a &eacute;t&eacute; requinqu&eacute; par le verre d'eau de vie que lui a donn&eacute; la voisine,Mme Tessier.</p>
    <p>Un troisi&egrave;me est tomb&eacute; entre Thionnet et la  Lande du Roux, plein sud du Cloane.</p>
    <p>Pendant la guerre, vers 1943, lors d'un  bombardement de la base sous-marine de la Pallice, une des  centaines des forteresses volantes B 17fut touch&eacute;e par la DCA  allemande et perdit de l'altitude. Attaqu&eacute;e par un chasseur  allemand, elle se d&eacute;fendait et l'abattait avant d'aller  s'&eacute;craser dans le pertuis d'Antioche. L'avion allemand tomba &agrave;  300 m&egrave;tres &agrave; l'est de la Rouillasse.</p>
    <p>A la m&ecirc;me &eacute;poque, un chasseur allemand  Messerchmitt 109s'&eacute;crasa &agrave; la Sauzaie dans la parcelle de marais aujourd'hui  propri&eacute;t&eacute; de la commune de St-Agnant.</p>
    <p>En avril 1945, une forteresse volante B17 venue  bombarder l'&icirc;le d'Ol&eacute;ron fut abattue par la DCA allemande et  s'ab&icirc;ma dans les vases entre l'&icirc;le et le Chapus. L'&eacute;quipage  fut fait prisonnier par les allemands, conduit &agrave; la prison de  Royan et s'attendait au pire.</p>
    <p>Quelle ne fut pas la surprise de ces officiers,  alors qu'ils sont au secret depuis de nombreux jours et ne sont  pas au courant de ce qui se passe &agrave; l'ext&eacute;rieur, de voir le  g&eacute;n&eacute;ral allemand ouvrir lui-m&ecirc;me la porte de la cellule, se  mettre au garde &agrave; vous, sortir son r&eacute;volver de son &eacute;tui et le  tendre au plus grad&eacute; d'entre eux en disant &quot; Je suis votre  prisonnier&quot;.</p>
    <p>Deux raisons: la premi&egrave;re, nous &eacute;tions  le 20 avril, ses troupes venaient de capituler, la seconde, il tenait  &agrave; se rendre &agrave; des officiers de l'arm&eacute;e r&eacute;guli&egrave;re qui  respecteraient les conventions de Gen&egrave;ve. Sachant que les Allemands avaient fusill&eacute; beaucoup de maquisards et de FFI sans respect de ces conventions, il avait fort &agrave; craindre de leur part. </p>
    <p>Plus dramatique est l'accident survenu &agrave; un  Lancaster qui explosa en vol au cours d'un violent orage, en  octobre 1945 et s'abattit entre Echillais et Trizay dans le  marais pr&egrave;s de Pillay et des Chaumes.</p>
    <p>Il fit de nombreux morts dont 18 sont inhum&eacute;s  au cimeti&egrave;re de la Marine &agrave; Rochefort.</p>
    <p>Triste ironie du sort, il s'agissait de soldats  canadiens qui, la guerre termin&eacute;e, rentraient chez eux !</p>
    <p><strong><br />
  &nbsp; &nbsp; Le CHATEAU de SOUBISE<br />
  &nbsp; &nbsp; d&eacute;fendait l'entr&eacute;e de<br />
  &nbsp; &nbsp; la CHARENTE. </strong></p>
    <p>C'est en juin 1092, que le Ch&acirc;teau de Soubise  appara&icirc;t dans les documents historiques &agrave; l'occasion d'un  terrible et meurtrier incendie. </p>
    <p>Ce ch&acirc;teau avait probablement &eacute;t&eacute; construit  pour d&eacute;fendre l'entr&eacute;e de la Charente contre les invasions  normandes qui avaient commenc&eacute; 200 ans plus t&ocirc;t. </p>
    <p>En 1137, il appartient au Duc de Wilhem, de la  Maison de Poitiers, p&egrave;re d'Ali&eacute;nor d'Aquitaine. </p>
    <p>Lorsque en 1152, celle-ci se marie avec Henri  II, roi d'Angleterre, la r&eacute;gion et ses populations passent sous  le joug anglais. </p>
    <p>Pendant les 260 ans suivants, nul ne peut dire  combien de fois le Ch&acirc;teau de Soubise a chang&eacute; de mains dont  deux fois le 23 a&ocirc;ut 1372. Il &eacute;tait occup&eacute; par la Dame de  Soubise, Jeanne d'Amboise, veuve de Guy l'Archev&ecirc;que sire de  Parthenay, dont le fils servait dans l'arm&eacute;e anglaise. </p>
    <p>Pour le Roi de France, Du Guesclin veut  emp&ecirc;cher les anglais de remonter porter des renforts &agrave;  l'int&eacute;rieur des terres, par la Charente. </p>
    <p>Pour cela, il a besoin de leur prendre le  Ch&acirc;teau de Soubise. Ses troupes assi&egrave;gent le Ch&acirc;teau, mais  prises &agrave; revers par les anglais et captur&eacute;es, elles sont  d&eacute;livr&eacute;es le soir m&ecirc;me par les espagnols alli&eacute;s du Roi de  France. Et les anglais sont faits prisonniers, dont le Captal de  Buch. En effet, celui-ci tout &agrave; sa victoire avait d&eacute;pos&eacute;  l'armure et n&eacute;glig&eacute; de poster des sentinelles. </p>
    <p>La capture du captal de Buch- chef prestigieux  des troupes anglaises- et la conqu&ecirc;te du Ch&acirc;teau de Soubise par  Du Guesclin furent d&eacute;cisives pour la reprise en main de la  r&eacute;gion par CharlesV. </p>
    <p>On ne sait quand les anglais reprirent le  Ch&acirc;teau de Soubise, mais on sait qu'ils en furent encore  d&eacute;log&eacute;s en 1413 et cette fois, d&eacute;finitivement. Ils ont  pourtant essay&eacute; de revenir puisqu'en 1489, la baronnie de  Soubise s'est vu prescrire le renforcement des remparts pour  parer &agrave; cette &eacute;ventualit&eacute;. </p>
    <p>La guerre de Cent-Ans termin&eacute;e, les Anglais  partis, la paix aurait pu revenir. Mais les Guerres de Religions  arrivent. </p>
    <p>La R&eacute;forme s'est tr&eacute;s rapidement  g&eacute;n&eacute;ralis&eacute;e dans la r&eacute;gion puisque vers 1675, il se fait  quatre bapt&egrave;mes protestants pour un catholique. </p>
    <p>Soubise et Mo&euml;ze ont, chacune, leur &eacute;glise  r&eacute;form&eacute;e d&egrave;s 1576. </p>
    <p>Les protestants d&eacute;tenaient d&eacute;j&agrave; Soubise en  1569, mais en 1570 la garnison est papiste. </p>
    <p>En 1585, les protestants reprennent le Chateau  tenus par 200 papistes, mais ils en seront d&eacute;log&eacute;s en 1586 par  la puissante offensive g&eacute;n&eacute;rale du Duc de Mayenne sur la  r&eacute;gion avec plus de 12.000 hommes. </p>
    <p>Les protestants reviennent pourtant la m&ecirc;me  ann&eacute;e 1586, mais ils se font tailler en pi&egrave;ces par les troupes  de St-Luc bas&eacute;es &agrave; Brouage. </p>
    <p>C'est le dernier &eacute;pisode guerrier du Ch&acirc;teau  de Soubise. </p>
    <p>Mais les Rohan, - Ren&eacute; II puis Henry et  Benjamin seigneurs de Soubise- furent les principaux chefs de la  R&eacute;forme et tinrent t&ecirc;te au pouvoir jusqu'&agrave; la fin du si&egrave;ge de  La Rochelle en 1628. </p>
    <p>La r&eacute;vocation de l'Edit de Nantes en 1685 par  Louis XIV provoqua l'&eacute;migration de nombreux protestants et 400  adjurations furent enregistr&eacute;es dont celle du marquis de Queux  de St-Hilaire. </p>
    <p><strong>Victor HUGO &agrave; Soubise:</strong></p>
    <p>C'est en attendant le bac au Caf&eacute; de l'Europe  &agrave; Soubise le 9 septembre 1843 que Victor Hugo apprit la mort de  sa fille, L&eacute;opoldine, et de son gendre, en lisant le journal  &quot;Le Si&egrave;cle&quot;.</p>
    <p>Le naufrage de leur voilier, en traversant la  Seine, co&ucirc;ta aussi la vie &agrave; deux autres personnes, le 4  septembre 1843.</p>
    <p><br />
        <strong>&nbsp; &nbsp; UN DINOSAURE &agrave; SOUBISE : </strong></p>
    <p>En 1990, R&eacute;my DROMER, agriculteur au Cloane, a  mis &agrave; jour deux &eacute;normes os fossiles qu'il a confi&eacute;s &agrave; la Facult&eacute;  de Poitiers pour identification. (1) </p>
    <p>En fait, cet os provient d'un dinosaure  herbivore &quot;Camarasaurus&quot; de la famille des  &quot;sauropodes&quot; ayant v&eacute;cu il y a 145 millions d'ann&eacute;es,  &agrave; l'&eacute;poque du &quot;portandlien/tithonien&quot;. Les mesures de  l'os ont permis d'estimer la taille du dinosaure , &agrave; savoir:  3,50 m&egrave;tres au garrot, 20 m&egrave;tres de longueur avec la queue,  pour un poids de 30 &agrave; 40 tonnes ! </p>
    <p align="right">1) L'enqu&ecirc;te pr&eacute;alable aupr&eacute;s des anciens de  Soubise n'avait rien donn&eacute; ! <br />
        <br />
      <a href="http://members.aol.com/Andremenet"></a></p>
    </td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
