<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Document sans nom</title>
<style type="text/css">
<!--
body,td,th {
	color: #000000;
}
body {
	background-color: #FFFF00;
	margin-left: 0px;
	margin-top: 0px;
	margin-right: 0px;
	margin-bottom: 0px;
}
-->
</style></head>

<body>
&nbsp;&nbsp;&nbsp; 28/03/2012
<table width="876" height="315" border="1">
  <tr>
    <td width="866" valign="top"><p align="center">MOUTON VENDEEN <br />
          <br />
          <img src="mouton_Image1.jpg" height="336" width="581" align="middle" /> </p>
      <p>Les agneaux naissaient l'hiver dans une bergerie ouverte au  soleil, tr&eacute;s bien a&eacute;r&eacute;e; et t&ecirc;taient, en toute libert&eacute;, le  lait de leur m&egrave;re. </p>
      <p>Mon troupeau, repris sur place en 2000 par  Alain POYAU, est selectionn&eacute; en race pure depuis 1966. </p>
      <p>300 brebis, sur les 400, &eacute;taient filles de  b&eacute;liers &eacute;lites ou am&eacute;liorateurs boucherie -AMBO-, test&eacute;s &agrave;  la Station de Berry-Test , pr&eacute;s de Bourges, dont je fus  pr&eacute;sident de 1989 &agrave; 1996. </p>
      <p>L'ins&eacute;mination artificielle &eacute;tait pratiqu&eacute;e  r&eacute;guli&egrave;rement sur une partie des brebis avec la semence des  meilleurs b&eacute;liers test&eacute;s favorablement. </p>
      <p>La contractualisation est recommand&eacute;e pour  procr&eacute;er des b&eacute;liers, &agrave; la demande sp&eacute;cifique  d'&eacute;leveurs-utilisateurs, pour am&eacute;liorer les qualit&eacute;s  bouch&egrave;res des agneaux, mais aussi la prolificit&eacute; et la valeur  laiti&egrave;re des futures brebis. </p>
      <p>Les agneaux de boucherie partaient dans le cadre  du label &quot;Agnoc&eacute;an&quot;. </p>
      <table border="0">
        <tbody>
          <tr>
            <td><img src="mouton_Image2.jpg" height="258" width="377" align="middle" /></td>
            <td>Troupeau au paturage dans les prairies naturelles. En          arri&egrave;re plan, les remparts de la citadelle de BROUAGE en 1999. </td>
          </tr>
        </tbody>
      </table>
      <p>&nbsp; &nbsp; <u>Le sch&eacute;ma de s&eacute;lection:</u> </p>
      <p>Nos meilleurs agneaux m&acirc;les partaient &agrave; 2-3  mois &agrave; la station de contr&ocirc;le individuel du Mouton-Vend&eacute;en et  &eacute;taient compar&eacute;s pendant 100 jours aux meilleurs agneaux des autres  &eacute;levages vend&eacute;ens. </p>
      <p>Les dix meilleurs &eacute;taient destin&eacute;s au testage &agrave;  Berry-Test, pour juger les qualit&eacute;s bouch&egrave;res de leurs  descendants, selon un protocole de l'INRA sur vingt mesures :  l'&eacute;paisseur de la musculature, des os, du gras etc... </p>
      <p>Sur ces dix b&eacute;liers, quatre &eacute;taient class&eacute;s AMBO  - am&eacute;liorateurs boucherie- et repartaient en centre  d'ins&eacute;mination pour procr&eacute;er la g&eacute;n&eacute;ration suivante. </p>
      <p>La prolificit&eacute; et la valeur laiti&egrave;re &eacute;taient  test&eacute;es en ferme sur les brebis. Les b&eacute;liers d'ins&eacute;mination  artificielle, dont les filles &eacute;taient sup&eacute;rieures &agrave; la moyenne,  &eacute;taient class&eacute;s &quot;Am&eacute;liorateurs&quot; prolificit&eacute; ou valeur  laiti&egrave;re. S'ils cumulaient la qualification &quot;AMBO&quot; avec  &quot;Am&eacute;liorateurs&quot;, ils &eacute;taient promus &quot;Elites&quot;,  qualification supr&ecirc;me. </p>
      <p align="right">e-mail: <a href="mailto:Andremenet@aol.com">andremenet@aol.com</a> <br />
    site: <a href="http://members.aol.com/Andremenet">menet-soubise.fr</a></p></td>
  </tr>
</table>
<div align="center"></div>
</body>
</html>
